{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "the": 5,
      "of": 6,
      "to": 7,
      "and": 8,
      ".": 9,
      "a": 10,
      "\"": 11,
      "in": 12,
      ";": 13,
      "I": 14,
      "was": 15,
      "that": 16,
      "with": 17,
      "he": 18,
      "Candide": 19,
      "his": 20,
      "you": 21,
      "is": 22,
      ".\"": 23,
      "had": 24,
      ",\"": 25,
      "said": 26,
      "have": 27,
      "not": 28,
      "for": 29,
      "they": 30,
      "it": 31,
      "at": 32,
      "my": 33,
      "him": 34,
      "as": 35,
      "be": 36,
      "this": 37,
      "me": 38,
      "but": 39,
      "who": 40,
      "The": 41,
      "all": 42,
      "their": 43,
      "were": 44,
      "are": 45,
      "which": 46,
      "by": 47,
      "on": 48,
      "them": 49,
      "'": 50,
      "one": 51,
      "Cunegund": 52,
      "two": 53,
      "-": 54,
      "her": 55,
      "an": 56,
      "Martin": 57,
      "so": 58,
      "we": 59,
      "very": 60,
      "?\"": 61,
      "what": 62,
      "Pangloss": 63,
      "s": 64,
      "from": 65,
      "been": 66,
      "Cacambo": 67,
      "old": 68,
      "will": 69,
      "us": 70,
      "man": 71,
      "!": 72,
      "great": 73,
      "Miss": 74,
      "more": 75,
      "she": 76,
      "your": 77,
      "some": 78,
      "upon": 79,
      "our": 80,
      "made": 81,
      "than": 82,
      "?": 83,
      "no": 84,
      "most": 85,
      "there": 86,
      "am": 87,
      "when": 88,
      "out": 89,
      "into": 90,
      "or": 91,
      "would": 92,
      "could": 93,
      "should": 94,
      "He": 95,
      "do": 96,
      "replied": 97,
      "world": 98,
      "these": 99,
      "must": 100,
      "other": 101,
      "good": 102,
      "where": 103,
      "did": 104,
      "woman": 105,
      "!\"": 106,
      "then": 107,
      "little": 108,
      "has": 109,
      "time": 110,
      "if": 111,
      "This": 112,
      "country": 113,
      "himself": 114,
      "see": 115,
      "thousand": 116,
      "But": 117,
      "being": 118,
      "gave": 119,
      "now": 120,
      "up": 121,
      "What": 122,
      "how": 123,
      "make": 124,
      "never": 125,
      "You": 126,
      "may": 127,
      "only": 128,
      "same": 129,
      "shall": 130,
      "such": 131,
      "Baron": 132,
      "My": 133,
      "any": 134,
      "dear": 135,
      "much": 136,
      "myself": 137,
      "well": 138,
      ":": 139,
      "after": 140,
      "still": 141,
      "those": 142,
      "took": 143,
      "without": 144,
      "young": 145,
      "In": 146,
      "again": 147,
      "came": 148,
      "whole": 149,
      "about": 150,
      "best": 151,
      "cried": 152,
      "master": 153,
      "three": 154,
      "house": 155,
      "It": 156,
      "manner": 157,
      "nothing": 158,
      "take": 159,
      "day": 160,
      "down": 161,
      "here": 162,
      "part": 163,
      "know": 164,
      "CHAPTER": 165,
      "another": 166,
      "can": 167,
      "every": 168,
      "men": 169,
      "soon": 170,
      "King": 171,
      "They": 172,
      "answered": 173,
      "everything": 174,
      "eyes": 175,
      "first": 176,
      "sheep": 177,
      "yet": 178,
      "give": 179,
      "hundred": 180,
      "like": 181,
      "many": 182,
      "whom": 183,
      "There": 184,
      "Venice": 185,
      "found": 186,
      "people": 187,
      "person": 188,
      "sir": 189,
      "going": 190,
      "having": 191,
      "lost": 192,
      "place": 193,
      "saw": 194,
      "say": 195,
      "themselves": 196,
      "think": 197,
      "away": 198,
      "captain": 199,
      "each": 200,
      "money": 201,
      "nor": 202,
      "put": 203,
      "A": 204,
      "His": 205,
      "abbe": 206,
      "before": 207,
      "brought": 208,
      "ever": 209,
      "long": 210,
      "sent": 211,
      "As": 212,
      "God": 213,
      "Jesuit": 214,
      "come": 215,
      "hand": 216,
      "left": 217,
      "let": 218,
      "right": 219,
      "seen": 220,
      "ten": 221,
      "though": 222,
      "went": 223,
      "while": 224,
      "At": 225,
      "few": 226,
      "go": 227,
      "over": 228,
      "own": 229,
      "sister": 230,
      "tears": 231,
      "way": 232,
      "And": 233,
      "back": 234,
      "head": 235,
      "heard": 236,
      "length": 237,
      "next": 238,
      "off": 239,
      "ship": 240,
      "Dorado": 241,
      "El": 242,
      "Inquisitor": 243,
      "board": 244,
      "cannot": 245,
      "end": 246,
      "friend": 247,
      "love": 248,
      "near": 249,
      "set": 250,
      "six": 251,
      "true": 252,
      "against": 253,
      "always": 254,
      "castle": 255,
      "continued": 256,
      "diamonds": 257,
      "mother": 258,
      "once": 259,
      "others": 260,
      "pleasure": 261,
      "possible": 262,
      "taken": 263,
      "tell": 264,
      "through": 265,
      "twenty": 266,
      "How": 267,
      "care": 268,
      "dead": 269,
      "eat": 270,
      "fair": 271,
      "find": 272,
      "new": 273,
      "times": 274,
      "told": 275,
      "whether": 276,
      "She": 277,
      "among": 278,
      "asked": 279,
      "both": 280,
      "company": 281,
      "four": 282,
      "hanged": 283,
      "immediately": 284,
      "kingdom": 285,
      "present": 286,
      "thought": 287,
      "under": 288,
      "Alas": 289,
      "Bulgarians": 290,
      "Lord": 291,
      "Pacquette": 292,
      "condition": 293,
      "father": 294,
      "feet": 295,
      "get": 296,
      "least": 297,
      "philosopher": 298,
      "strangers": 299,
      "thing": 300,
      "thus": 301,
      "Father": 302,
      "arms": 303,
      "body": 304,
      "brother": 305,
      "carried": 306,
      "carry": 307,
      "half": 308,
      "honor": 309,
      "laid": 310,
      "making": 311,
      "might": 312,
      "poor": 313,
      "reason": 314,
      "received": 315,
      "seeing": 316,
      "things": 317,
      "vessel": 318,
      "women": 319,
      "After": 320,
      "Ayres": 321,
      "Buenos": 322,
      "Bulgarian": 323,
      "If": 324,
      "Yes": 325,
      "between": 326,
      "fell": 327,
      "galley": 328,
      "high": 329,
      "lady": 330,
      "last": 331,
      "life": 332,
      "met": 333,
      "nature": 334,
      "obliged": 335,
      "short": 336,
      "sight": 337,
      "since": 338,
      "thirty": 339,
      "till": 340,
      "town": 341,
      "whose": 342,
      "word": 343,
      "Governor": 344,
      "Pococurante": 345,
      "Reverend": 346,
      "When": 347,
      "adventures": 348,
      "agreeable": 349,
      "ask": 350,
      "began": 351,
      "born": 352,
      "city": 353,
      "days": 354,
      "enough": 355,
      "fellow": 356,
      "greatest": 357,
      "happened": 358,
      "longer": 359,
      "neither": 360,
      "pay": 361,
      "piastres": 362,
      "pieces": 363,
      "please": 364,
      "returned": 365,
      "several": 366,
      "something": 367,
      "surprised": 368,
      "table": 369,
      "words": 370,
      "years": 371,
      "Ah": 372,
      "Constantinople": 373,
      "Jew": 374,
      "Oh": 375,
      "Your": 376,
      "air": 377,
      "almost": 378,
      "beheld": 379,
      "believe": 380,
      "better": 381,
      "certainly": 382,
      "family": 383,
      "far": 384,
      "given": 385,
      "gold": 386,
      "ground": 387,
      "ill": 388,
      "just": 389,
      "ladies": 390,
      "large": 391,
      "leave": 392,
      "less": 393,
      "meet": 394,
      "perfectly": 395,
      "side": 396,
      "speak": 397,
      "therefore": 398,
      "thou": 399,
      "wife": 400,
      "y": 401,
      "All": 402,
      "Anabaptist": 403,
      "Commandant": 404,
      "Dutch": 405,
      "Europe": 406,
      "France": 407,
      "Majesty": 408,
      "While": 409,
      "age": 410,
      "because": 411,
      "cause": 412,
      "conducted": 413,
      "door": 414,
      "entered": 415,
      "even": 416,
      "everyone": 417,
      "got": 418,
      "happy": 419,
      "honest": 420,
      "indeed": 421,
      "joy": 422,
      "killed": 423,
      "knew": 424,
      "looked": 425,
      "marry": 426,
      "morning": 427,
      "name": 428,
      "necessary": 429,
      "officer": 430,
      "opinion": 431,
      "ordered": 432,
      "ready": 433,
      "rest": 434,
      "return": 435,
      "run": 436,
      "saying": 437,
      "skipper": 438,
      "small": 439,
      "strange": 440,
      "supper": 441,
      "together": 442,
      "wait": 443,
      "war": 444,
      "Don": 445,
      "For": 446,
      "Lisbon": 447,
      "Master": 448,
      "O": 449,
      "Paris": 450,
      "Thunder": 451,
      "Upon": 452,
      "able": 453,
      "anything": 454,
      "arrived": 455,
      "bodies": 456,
      "common": 457,
      "covered": 458,
      "fine": 459,
      "five": 460,
      "foot": 461,
      "grief": 462,
      "handsome": 463,
      "however": 464,
      "inn": 465,
      "kill": 466,
      "order": 467,
      "passed": 468,
      "prince": 469,
      "public": 470,
      "red": 471,
      "seemed": 472,
      "sometimes": 473,
      "towards": 474,
      "tronckh": 475,
      "voyage": 476,
      "worth": 477,
      "Carnival": 478,
      "French": 479,
      "German": 480,
      "Giroflee": 481,
      "James": 482,
      "Our": 483,
      "We": 484,
      "Well": 485,
      "Westphalia": 486,
      "advice": 487,
      "along": 488,
      "already": 489,
      "arrival": 490,
      "beautiful": 491,
      "beauty": 492,
      "behind": 493,
      "children": 494,
      "cut": 495,
      "deal": 496,
      "done": 497,
      "drew": 498,
      "during": 499,
      "embraced": 500,
      "excellent": 501,
      "extraordinary": 502,
      "face": 503,
      "fate": 504,
      "felt": 505,
      "fortune": 506,
      "free": 507,
      "general": 508,
      "greater": 509,
      "hands": 510,
      "help": 511,
      "horses": 512,
      "inhabitants": 513,
      "misfortunes": 514,
      "moment": 515,
      "neighborhood": 516,
      "noble": 517,
      "none": 518,
      "number": 519,
      "perhaps": 520,
      "piece": 521,
      "presence": 522,
      "prodigious": 523,
      "sat": 524,
      "sea": 525,
      "slave": 526,
      "sold": 527,
      "speech": 528,
      "taking": 529,
      "travelers": 530,
      "turned": 531,
      "ugly": 532,
      "valet": 533,
      "whipped": 534,
      "why": 535,
      "withstanding": 536,
      "Grand": 537,
      "Heaven": 538,
      "Issachar": 539,
      "Italy": 540,
      "Marchioness": 541,
      "Portugal": 542,
      "Surinam": 543,
      "Then": 544,
      "Why": 545,
      "acquainted": 546,
      "afterwards": 547,
      "answer": 548,
      "appeared": 549,
      "behold": 550,
      "called": 551,
      "ceremony": 552,
      "confess": 553,
      "court": 554,
      "die": 555,
      "different": 556,
      "dinner": 557,
      "dreadful": 558,
      "earth": 559,
      "easily": 560,
      "extremely": 561,
      "eye": 562,
      "fall": 563,
      "flew": 564,
      "followed": 565,
      "fond": 566,
      "girls": 567,
      "greatly": 568,
      "heart": 569,
      "herself": 570,
      "instantly": 571,
      "its": 572,
      "kind": 573,
      "lay": 574,
      "learned": 575,
      "live": 576,
      "monkeys": 577,
      "natural": 578,
      "neighboring": 579,
      "observed": 580,
      "open": 581,
      "perceived": 582,
      "persons": 583,
      "possibly": 584,
      "pretty": 585,
      "sage": 586,
      "servant": 587,
      "service": 588,
      "slaves": 589,
      "spoke": 590,
      "suffered": 591,
      "surprise": 592,
      "sword": 593,
      "treated": 594,
      "truth": 595,
      "water": 596,
      "worlds": 597,
      "yourself": 598,
      "Andalusian": 599,
      "Bordeaux": 600,
      "Cadiz": 601,
      "Christian": 602,
      "Do": 603,
      "Dr": 604,
      "Emperor": 605,
      "Good": 606,
      "Is": 607,
      "Negro": 608,
      "No": 609,
      "Old": 610,
      "Oreillons": 611,
      "Spain": 612,
      "Spanish": 613,
      "Theatin": 614,
      "Their": 615,
      "To": 616,
      "Who": 617,
      "above": 618,
      "alive": 619,
      "also": 620,
      "bear": 621,
      "became": 622,
      "business": 623,
      "conversation": 624,
      "curiosity": 625,
      "custom": 626,
      "death": 627,
      "desired": 628,
      "dethroned": 629,
      "does": 630,
      "dressed": 631,
      "drink": 632,
      "effect": 633,
      "effects": 634,
      "engaged": 635,
      "entertainment": 636,
      "evil": 637,
      "fainted": 638,
      "filled": 639,
      "follow": 640,
      "formed": 641,
      "garden": 642,
      "giving": 643,
      "human": 644,
      "itself": 645,
      "justice": 646,
      "knowing": 647,
      "leagues": 648,
      "listened": 649,
      "magnificent": 650,
      "mankind": 651,
      "melancholy": 652,
      "millions": 653,
      "mind": 654,
      "mistress": 655,
      "mountains": 656,
      "neck": 657,
      "night": 658,
      "offered": 659,
      "often": 660,
      "otherwise": 661,
      "parts": 662,
      "pass": 663,
      "pray": 664,
      "precious": 665,
      "presented": 666,
      "profound": 667,
      "province": 668,
      "quit": 669,
      "quite": 670,
      "ran": 671,
      "recovered": 672,
      "respect": 673,
      "room": 674,
      "second": 675,
      "servants": 676,
      "showed": 677,
      "soldiers": 678,
      "soul": 679,
      "spend": 680,
      "taste": 681,
      "throw": 682,
      "too": 683,
      "village": 684,
      "waiting": 685,
      "wretched": 686,
      "Baroness": 687,
      "Franciscan": 688,
      "Here": 689,
      "However": 690,
      "Jesuits": 691,
      "Kings": 692,
      "Lady": 693,
      "Now": 694,
      "One": 695,
      "Paraguay": 696,
      "Perigord": 697,
      "Pope": 698,
      "Spaniard": 699,
      "Sultan": 700,
      "Turk": 701,
      "Woman": 702,
      "attention": 703,
      "auto": 704,
      "beaten": 705,
      "become": 706,
      "belonged": 707,
      "besides": 708,
      "buried": 709,
      "burned": 710,
      "call": 711,
      "certain": 712,
      "compassion": 713,
      "courage": 714,
      "da": 715,
      "daughter": 716,
      "desire": 717,
      "determined": 718,
      "doubt": 719,
      "ears": 720,
      "eating": 721,
      "else": 722,
      "fatigue": 723,
      "fe": 724,
      "fifty": 725,
      "fire": 726,
      "flames": 727,
      "following": 728,
      "fourth": 729,
      "friends": 730,
      "further": 731,
      "fury": 732,
      "gone": 733,
      "hanging": 734,
      "harbor": 735,
      "heads": 736,
      "hear": 737,
      "hearing": 738,
      "held": 739,
      "hold": 740,
      "hours": 741,
      "imagine": 742,
      "impossible": 743,
      "instant": 744,
      "invited": 745,
      "kings": 746,
      "kiss": 747,
      "laden": 748,
      "language": 749,
      "liberty": 750,
      "likewise": 751,
      "lovely": 752,
      "makes": 753,
      "matter": 754,
      "merit": 755,
      "miserable": 756,
      "months": 757,
      "moral": 758,
      "nations": 759,
      "opened": 760,
      "orders": 761,
      "palace": 762,
      "party": 763,
      "passion": 764,
      "pebbles": 765,
      "play": 766,
      "prison": 767,
      "proved": 768,
      "rather": 769,
      "reading": 770,
      "receive": 771,
      "rich": 772,
      "robbed": 773,
      "round": 774,
      "sailor": 775,
      "seem": 776,
      "seized": 777,
      "served": 778,
      "sit": 779,
      "soldier": 780,
      "sort": 781,
      "speaking": 782,
      "struck": 783,
      "thee": 784,
      "thrown": 785,
      "trade": 786,
      "use": 787,
      "used": 788,
      "want": 789,
      "wench": 790,
      "wine": 791,
      "work": 792,
      "year": 793,
      "!'": 794,
      "\"'": 795,
      ",'": 796,
      ".'": 797,
      "Achmet": 798,
      "Africa": 799,
      "America": 800,
      "Befell": 801,
      "Brother": 802,
      "Charles": 803,
      "Come": 804,
      "Edward": 805,
      "England": 806,
      "Excellency": 807,
      "Friar": 808,
      "Gentlemen": 809,
      "Germany": 810,
      "Happened": 811,
      "Him": 812,
      "Indeed": 813,
      "Jews": 814,
      "Let": 815,
      "Monsieur": 816,
      "Pray": 817,
      "Providence": 818,
      "Russians": 819,
      "St": 820,
      "Thus": 821,
      "Turkish": 822,
      "Venetian": 823,
      "Was": 824,
      "acted": 825,
      "admiral": 826,
      "advantage": 827,
      "arbor": 828,
      "asleep": 829,
      "assistance": 830,
      "attempted": 831,
      "bathed": 832,
      "black": 833,
      "blacks": 834,
      "blood": 835,
      "bread": 836,
      "castles": 837,
      "causes": 838,
      "close": 839,
      "composed": 840,
      "cool": 841,
      "creatures": 842,
      "cries": 843,
      "curious": 844,
      "d": 845,
      "deep": 846,
      "dervish": 847,
      "died": 848,
      "discourse": 849,
      "dishes": 850,
      "drawn": 851,
      "dying": 852,
      "ear": 853,
      "either": 854,
      "entirely": 855,
      "especially": 856,
      "experienced": 857,
      "explained": 858,
      "fancy": 859,
      "farm": 860,
      "fathers": 861,
      "favorite": 862,
      "fear": 863,
      "fifteen": 864,
      "fight": 865,
      "finest": 866,
      "fit": 867,
      "flat": 868,
      "flung": 869,
      "fly": 870,
      "foolish": 871,
      "frequently": 872,
      "friar": 873,
      "gentleman": 874,
      "government": 875,
      "grown": 876,
      "habit": 877,
      "happiness": 878,
      "heavens": 879,
      "hence": 880,
      "hopes": 881,
      "horrible": 882,
      "hour": 883,
      "hunger": 884,
      "husband": 885,
      "informed": 886,
      "jewels": 887,
      "judgment": 888,
      "knowledge": 889,
      "law": 890,
      "laws": 891,
      "living": 892,
      "ll": 893,
      "look": 894,
      "lovers": 895,
      "manners": 896,
      "midst": 897,
      "mine": 898,
      "month": 899,
      "nation": 900,
      "need": 901,
      "news": 902,
      "noise": 903,
      "nose": 904,
      "opportunity": 905,
      "paid": 906,
      "pardon": 907,
      "politeness": 908,
      "praised": 909,
      "pretend": 910,
      "produce": 911,
      "proper": 912,
      "prove": 913,
      "quarterings": 914,
      "quarters": 915,
      "rank": 916,
      "ransom": 917,
      "ravished": 918,
      "reached": 919,
      "reduced": 920,
      "river": 921,
      "road": 922,
      "sail": 923,
      "search": 924,
      "seat": 925,
      "senator": 926,
      "sense": 927,
      "sensible": 928,
      "show": 929,
      "simplicity": 930,
      "size": 931,
      "smile": 932,
      "son": 933,
      "spent": 934,
      "stand": 935,
      "stay": 936,
      "stones": 937,
      "story": 938,
      "stranger": 939,
      "stretched": 940,
      "stripped": 941,
      "strong": 942,
      "subject": 943,
      "suffer": 944,
      "sufficient": 945,
      "supped": 946,
      "sure": 947,
      "surprising": 948,
      "talk": 949,
      "terrible": 950,
      "thanks": 951,
      "thoughts": 952,
      "thy": 953,
      "tired": 954,
      "treat": 955,
      "trembled": 956,
      "turn": 957,
      "turning": 958,
      "understand": 959,
      "utmost": 960,
      "wish": 961,
      "Abares": 962,
      "Algiers": 963,
      "Can": 964,
      "Captain": 965,
      "Devil": 966,
      "Hell": 967,
      "Holland": 968,
      "Italian": 969,
      "Morocco": 970,
      "Never": 971,
      "Nothing": 972,
      "Of": 973,
      "Palestrina": 974,
      "Portuguese": 975,
      "Princess": 976,
      "Rome": 977,
      "Sir": 978,
      "Vanderdendur": 979,
      "Very": 980,
      "absolutely": 981,
      "accordingly": 982,
      "account": 983,
      "acknowledged": 984,
      "actress": 985,
      "actually": 986,
      "adventurers": 987,
      "affair": 988,
      "affairs": 989,
      "affected": 990,
      "affection": 991,
      "amazement": 992,
      "anyone": 993,
      "apartment": 994,
      "appear": 995,
      "arm": 996,
      "attentively": 997,
      "author": 998,
      "banks": 999,
      "bare": 1000,
      "bark": 1001,
      "bed": 1002,
      "befallen": 1003,
      "belonging": 1004,
      "blushed": 1005,
      "books": 1006,
      "bound": 1007,
      "bring": 1008,
      "burning": 1009,
      "buttock": 1010,
      "cannon": 1011,
      "carrying": 1012,
      "cast": 1013,
      "charity": 1014,
      "child": 1015,
      "chocolate": 1016,
      "coast": 1017,
      "collection": 1018,
      "companions": 1019,
      "conceive": 1020,
      "concluded": 1021,
      "conduct": 1022,
      "confused": 1023,
      "contented": 1024,
      "continue": 1025,
      "convinced": 1026,
      "crying": 1027,
      "cured": 1028,
      "dare": 1029,
      "degree": 1030,
      "delivered": 1031,
      "despair": 1032,
      "destroyed": 1033,
      "detestable": 1034,
      "devil": 1035,
      "devils": 1036,
      "diamond": 1037,
      "difficulty": 1038,
      "disposition": 1039,
      "distress": 1040,
      "distressed": 1041,
      "divided": 1042,
      "doctor": 1043,
      "doubtless": 1044,
      "dunghill": 1045,
      "earthquake": 1046,
      "ease": 1047,
      "enjoy": 1048,
      "equal": 1049,
      "escaped": 1050,
      "established": 1051,
      "eunuchs": 1052,
      "evening": 1053,
      "everywhere": 1054,
      "except": 1055,
      "exclaimed": 1056,
      "experience": 1057,
      "express": 1058,
      "faces": 1059,
      "faithful": 1060,
      "false": 1061,
      "favor": 1062,
      "feast": 1063,
      "figure": 1064,
      "finger": 1065,
      "flood": 1066,
      "fools": 1067,
      "form": 1068,
      "former": 1069,
      "frontiers": 1070,
      "full": 1071,
      "galleys": 1072,
      "gauntlet": 1073,
      "gentlemen": 1074,
      "girl": 1075,
      "glass": 1076,
      "guard": 1077,
      "hardly": 1078,
      "harmony": 1079,
      "health": 1080,
      "hearts": 1081,
      "hesitation": 1082,
      "hither": 1083,
      "hitherto": 1084,
      "home": 1085,
      "hope": 1086,
      "horror": 1087,
      "houses": 1088,
      "imaginable": 1089,
      "inclination": 1090,
      "innocence": 1091,
      "inquire": 1092,
      "inquired": 1093,
      "insolence": 1094,
      "judge": 1095,
      "kept": 1096,
      "knows": 1097,
      "land": 1098,
      "landlord": 1099,
      "lately": 1100,
      "laughing": 1101,
      "leg": 1102,
      "legs": 1103,
      "light": 1104,
      "linen": 1105,
      "lived": 1106,
      "lodged": 1107,
      "lose": 1108,
      "loss": 1109,
      "lot": 1110,
      "maids": 1111,
      "maintained": 1112,
      "married": 1113,
      "means": 1114,
      "mere": 1115,
      "mistaken": 1116,
      "monks": 1117,
      "mortals": 1118,
      "named": 1119,
      "natured": 1120,
      "necessity": 1121,
      "occasion": 1122,
      "officers": 1123,
      "operation": 1124,
      "orator": 1125,
      "ought": 1126,
      "overwhelmed": 1127,
      "passing": 1128,
      "perceiving": 1129,
      "perfect": 1130,
      "performed": 1131,
      "permission": 1132,
      "philosophy": 1133,
      "physical": 1134,
      "pity": 1135,
      "placed": 1136,
      "plague": 1137,
      "plainly": 1138,
      "point": 1139,
      "port": 1140,
      "preceptor": 1141,
      "preparing": 1142,
      "pride": 1143,
      "priest": 1144,
      "priests": 1145,
      "principles": 1146,
      "private": 1147,
      "privilege": 1148,
      "promised": 1149,
      "proposed": 1150,
      "purchased": 1151,
      "question": 1152,
      "questions": 1153,
      "quick": 1154,
      "quoits": 1155,
      "readily": 1156,
      "reasoning": 1157,
      "redoubled": 1158,
      "reflections": 1159,
      "refused": 1160,
      "related": 1161,
      "relations": 1162,
      "remained": 1163,
      "remember": 1164,
      "repast": 1165,
      "resolved": 1166,
      "retired": 1167,
      "riches": 1168,
      "ripped": 1169,
      "roast": 1170,
      "rocks": 1171,
      "satisfied": 1172,
      "scarce": 1173,
      "scenes": 1174,
      "senses": 1175,
      "seventy": 1176,
      "sex": 1177,
      "share": 1178,
      "shed": 1179,
      "ships": 1180,
      "singing": 1181,
      "single": 1182,
      "sofa": 1183,
      "sooner": 1184,
      "sorts": 1185,
      "species": 1186,
      "sufferings": 1187,
      "sufficing": 1188,
      "sup": 1189,
      "surrounded": 1190,
      "swore": 1191,
      "taught": 1192,
      "tender": 1193,
      "third": 1194,
      "thither": 1195,
      "threw": 1196,
      "tolerably": 1197,
      "tragedies": 1198,
      "transports": 1199,
      "treatment": 1200,
      "trees": 1201,
      "trick": 1202,
      "troops": 1203,
      "tumbled": 1204,
      "twice": 1205,
      "unfortunate": 1206,
      "unhappy": 1207,
      "uttered": 1208,
      "villain": 1209,
      "virtue": 1210,
      "voice": 1211,
      "wager": 1212,
      "waited": 1213,
      "whereas": 1214,
      "wholly": 1215,
      "wit": 1216,
      "within": 1217,
      "worse": 1218,
      "wound": 1219,
      "wounds": 1220,
      "writer": 1221,
      "written": 1222,
      "\";": 1223,
      "-\"": 1224,
      "000": 1225,
      "Accordingly": 1226,
      "Be": 1227,
      "Biscayan": 1228,
      "By": 1229,
      "Cayenne": 1230,
      "Dey": 1231,
      "Dieppe": 1232,
      "Doctor": 1233,
      "During": 1234,
      "English": 1235,
      "European": 1236,
      "Faith": 1237,
      "Fernando": 1238,
      "Figueora": 1239,
      "Found": 1240,
      "From": 1241,
      "General": 1242,
      "Have": 1243,
      "Her": 1244,
      "Hold": 1245,
      "Holy": 1246,
      "Homer": 1247,
      "Ibaraa": 1248,
      "Immediately": 1249,
      "Inquisition": 1250,
      "Inquisitors": 1251,
      "Ivan": 1252,
      "Lampourdos": 1253,
      "Manichaean": 1254,
      "Mascarenes": 1255,
      "Mass": 1256,
      "Moors": 1257,
      "Mynheer": 1258,
      "Nature": 1259,
      "Perhaps": 1260,
      "Propontis": 1261,
      "Really": 1262,
      "Saint": 1263,
      "Sciences": 1264,
      "Seignor": 1265,
      "Sire": 1266,
      "Souza": 1267,
      "Spaniards": 1268,
      "Sunday": 1269,
      "That": 1270,
      "Thou": 1271,
      "Though": 1272,
      "Transylvanian": 1273,
      "Two": 1274,
      "Were": 1275,
      "Westphalian": 1276,
      "Where": 1277,
      "With": 1278,
      "abominable": 1279,
      "accidents": 1280,
      "according": 1281,
      "accosted": 1282,
      "action": 1283,
      "addressed": 1284,
      "adorned": 1285,
      "advanced": 1286,
      "adventure": 1287,
      "ago": 1288,
      "agree": 1289,
      "agreed": 1290,
      "allow": 1291,
      "amazed": 1292,
      "amorous": 1293,
      "amused": 1294,
      "ancient": 1295,
      "applied": 1296,
      "army": 1297,
      "art": 1298,
      "assembly": 1299,
      "assist": 1300,
      "assure": 1301,
      "assured": 1302,
      "astonishment": 1303,
      "attacked": 1304,
      "attend": 1305,
      "attended": 1306,
      "bad": 1307,
      "barons": 1308,
      "bedewed": 1309,
      "begged": 1310,
      "beginning": 1311,
      "believed": 1312,
      "beloved": 1313,
      "beyond": 1314,
      "birth": 1315,
      "bless": 1316,
      "blow": 1317,
      "blues": 1318,
      "book": 1319,
      "bow": 1320,
      "brains": 1321,
      "brave": 1322,
      "breast": 1323,
      "broken": 1324,
      "built": 1325,
      "burst": 1326,
      "case": 1327,
      "ceased": 1328,
      "chain": 1329,
      "chained": 1330,
      "chance": 1331,
      "chapel": 1332,
      "characters": 1333,
      "charitable": 1334,
      "charming": 1335,
      "cheeks": 1336,
      "civil": 1337,
      "civilities": 1338,
      "coach": 1339,
      "coffee": 1340,
      "colored": 1341,
      "commit": 1342,
      "concealed": 1343,
      "conclude": 1344,
      "confounded": 1345,
      "consequence": 1346,
      "consideration": 1347,
      "consult": 1348,
      "continually": 1349,
      "contrary": 1350,
      "conveyed": 1351,
      "convulsions": 1352,
      "cost": 1353,
      "creature": 1354,
      "crew": 1355,
      "crown": 1356,
      "crucial": 1357,
      "cruel": 1358,
      "cultivate": 1359,
      "cure": 1360,
      "cursed": 1361,
      "dangerous": 1362,
      "deck": 1363,
      "delighted": 1364,
      "delightful": 1365,
      "demonstrated": 1366,
      "determine": 1367,
      "difference": 1368,
      "dine": 1369,
      "directly": 1370,
      "disagreeable": 1371,
      "disasters": 1372,
      "discover": 1373,
      "dispute": 1374,
      "disputing": 1375,
      "diversions": 1376,
      "divert": 1377,
      "divine": 1378,
      "doctrine": 1379,
      "doing": 1380,
      "dozen": 1381,
      "driven": 1382,
      "dropped": 1383,
      "easy": 1384,
      "eaten": 1385,
      "elegant": 1386,
      "embarked": 1387,
      "embracing": 1388,
      "emeralds": 1389,
      "enemies": 1390,
      "enter": 1391,
      "entrance": 1392,
      "envy": 1393,
      "equally": 1394,
      "escape": 1395,
      "eunuch": 1396,
      "events": 1397,
      "executed": 1398,
      "existence": 1399,
      "expected": 1400,
      "failed": 1401,
      "famine": 1402,
      "famous": 1403,
      "farther": 1404,
      "favors": 1405,
      "fifth": 1406,
      "floor": 1407,
      "follows": 1408,
      "fondness": 1409,
      "foreigners": 1410,
      "forever": 1411,
      "forget": 1412,
      "fresh": 1413,
      "furnished": 1414,
      "generally": 1415,
      "globe": 1416,
      "gracious": 1417,
      "guilty": 1418,
      "happens": 1419,
      "haste": 1420,
      "heap": 1421,
      "heartily": 1422,
      "hero": 1423,
      "hired": 1424,
      "history": 1425,
      "hoisted": 1426,
      "holds": 1427,
      "honors": 1428,
      "hot": 1429,
      "hummingbirds": 1430,
      "ideas": 1431,
      "ignorant": 1432,
      "incision": 1433,
      "inns": 1434,
      "insipid": 1435,
      "instead": 1436,
      "intended": 1437,
      "jail": 1438,
      "jealousy": 1439,
      "journey": 1440,
      "knees": 1441,
      "known": 1442,
      "labor": 1443,
      "landed": 1444,
      "lashes": 1445,
      "led": 1446,
      "letters": 1447,
      "limbs": 1448,
      "liquors": 1449,
      "lives": 1450,
      "lofty": 1451,
      "lords": 1452,
      "low": 1453,
      "madam": 1454,
      "meantime": 1455,
      "merchant": 1456,
      "military": 1457,
      "miseries": 1458,
      "misery": 1459,
      "miss": 1460,
      "monastery": 1461,
      "monsters": 1462,
      "mufti": 1463,
      "mulattoes": 1464,
      "murder": 1465,
      "murdered": 1466,
      "music": 1467,
      "naked": 1468,
      "necessarily": 1469,
      "nobody": 1470,
      "nosegay": 1471,
      "notice": 1472,
      "notion": 1473,
      "notwithstanding": 1474,
      "oar": 1475,
      "oath": 1476,
      "obliging": 1477,
      "occasions": 1478,
      "occupied": 1479,
      "opposed": 1480,
      "ours": 1481,
      "ourselves": 1482,
      "page": 1483,
      "pamphlet": 1484,
      "parents": 1485,
      "parish": 1486,
      "passengers": 1487,
      "patience": 1488,
      "penny": 1489,
      "persuaded": 1490,
      "philosophers": 1491,
      "picked": 1492,
      "pirate": 1493,
      "places": 1494,
      "played": 1495,
      "plays": 1496,
      "pleased": 1497,
      "pleasing": 1498,
      "pleasures": 1499,
      "plump": 1500,
      "poets": 1501,
      "polite": 1502,
      "possesses": 1503,
      "precipices": 1504,
      "preferable": 1505,
      "prepared": 1506,
      "presents": 1507,
      "preserve": 1508,
      "presume": 1509,
      "princes": 1510,
      "procured": 1511,
      "properly": 1512,
      "proposal": 1513,
      "provinces": 1514,
      "provisions": 1515,
      "prudent": 1516,
      "pulled": 1517,
      "punters": 1518,
      "purpose": 1519,
      "pursuit": 1520,
      "quarter": 1521,
      "raised": 1522,
      "rascally": 1523,
      "read": 1524,
      "real": 1525,
      "reasonings": 1526,
      "recover": 1527,
      "reflection": 1528,
      "regiment": 1529,
      "relate": 1530,
      "religion": 1531,
      "religious": 1532,
      "remain": 1533,
      "repeated": 1534,
      "resemblance": 1535,
      "resign": 1536,
      "resolution": 1537,
      "respectful": 1538,
      "reverend": 1539,
      "richly": 1540,
      "rock": 1541,
      "rose": 1542,
      "rubies": 1543,
      "ruins": 1544,
      "saddled": 1545,
      "safely": 1546,
      "sanbenito": 1547,
      "scandal": 1548,
      "scene": 1549,
      "schoolmaster": 1550,
      "seated": 1551,
      "sell": 1552,
      "send": 1553,
      "sequins": 1554,
      "seraglio": 1555,
      "sergeant": 1556,
      "setting": 1557,
      "shalt": 1558,
      "shift": 1559,
      "shocked": 1560,
      "shore": 1561,
      "sick": 1562,
      "sides": 1563,
      "silence": 1564,
      "sixth": 1565,
      "slain": 1566,
      "slavery": 1567,
      "sonnets": 1568,
      "sons": 1569,
      "souls": 1570,
      "sovereign": 1571,
      "sparkled": 1572,
      "spectacles": 1573,
      "spirit": 1574,
      "spring": 1575,
      "stable": 1576,
      "started": 1577,
      "stood": 1578,
      "stop": 1579,
      "stories": 1580,
      "stream": 1581,
      "strength": 1582,
      "subsisted": 1583,
      "succeed": 1584,
      "sudden": 1585,
      "sun": 1586,
      "sung": 1587,
      "sunk": 1588,
      "surely": 1589,
      "surgeon": 1590,
      "swallowed": 1591,
      "sweet": 1592,
      "syllable": 1593,
      "system": 1594,
      "terms": 1595,
      "thence": 1596,
      "throne": 1597,
      "tied": 1598,
      "tomorrow": 1599,
      "tragedy": 1600,
      "transport": 1601,
      "travel": 1602,
      "traveled": 1603,
      "treasure": 1604,
      "tree": 1605,
      "trifle": 1606,
      "trouble": 1607,
      "twelve": 1608,
      "universal": 1609,
      "usual": 1610,
      "utter": 1611,
      "veil": 1612,
      "villainy": 1613,
      "violently": 1614,
      "volumes": 1615,
      "walk": 1616,
      "walked": 1617,
      "wanted": 1618,
      "warmly": 1619,
      "week": 1620,
      "weeks": 1621,
      "weighed": 1622,
      "whatever": 1623,
      "whites": 1624,
      "whither": 1625,
      "wind": 1626,
      "wretch": 1627,
      "write": 1628,
      "yellow": 1629,
      "(": 1630,
      ")": 1631,
      "2": 1632,
      "4": 1633,
      "6": 1634,
      "Academy": 1635,
      "Aga": 1636,
      "Again": 1637,
      "Alexandria": 1638,
      "Antichrist": 1639,
      "Ariosto": 1640,
      "Arrive": 1641,
      "Asia": 1642,
      "Ay": 1643,
      "Azoff": 1644,
      "Badajoz": 1645,
      "Batavia": 1646,
      "Being": 1647,
      "Both": 1648,
      "Brenta": 1649,
      "Caesar": 1650,
      "Canada": 1651,
      "Cape": 1652,
      "Carrara": 1653,
      "Certainly": 1654,
      "Church": 1655,
      "Coast": 1656,
      "College": 1657,
      "Columbus": 1658,
      "Compostella": 1659,
      "Country": 1660,
      "Dead": 1661,
      "Dear": 1662,
      "Death": 1663,
      "Each": 1664,
      "Empire": 1665,
      "Even": 1666,
      "Every": 1667,
      "Figure": 1668,
      "Gauchat": 1669,
      "Henry": 1670,
      "Highness": 1671,
      "Highnesses": 1672,
      "II": 1673,
      "Icoglan": 1674,
      "Incas": 1675,
      "Indian": 1676,
      "Israelite": 1677,
      "Janissaries": 1678,
      "Japan": 1679,
      "Lima": 1680,
      "Lordship": 1681,
      "Mahomet": 1682,
      "Malta": 1683,
      "Massa": 1684,
      "May": 1685,
      "Maybe": 1686,
      "Mediterranean": 1687,
      "Men": 1688,
      "Milton": 1689,
      "Moor": 1690,
      "Most": 1691,
      "Neither": 1692,
      "Normandy": 1693,
      "Not": 1694,
      "Observe": 1695,
      "On": 1696,
      "Padua": 1697,
      "Paraguayans": 1698,
      "Parliament": 1699,
      "Parolignac": 1700,
      "Portsmouth": 1701,
      "Possibly": 1702,
      "Prince": 1703,
      "Provincial": 1704,
      "Richard": 1705,
      "Sabbath": 1706,
      "Samos": 1707,
      "Saw": 1708,
      "Smyrna": 1709,
      "So": 1710,
      "Socinian": 1711,
      "South": 1712,
      "Such": 1713,
      "Take": 1714,
      "Tasso": 1715,
      "Thence": 1716,
      "These": 1717,
      "Those": 1718,
      "Three": 1719,
      "Travelers": 1720,
      "Tripoli": 1721,
      "Tucuman": 1722,
      "Turkey": 1723,
      "Turks": 1724,
      "abroad": 1725,
      "absurdly": 1726,
      "accident": 1727,
      "accompanied": 1728,
      "accused": 1729,
      "accustomed": 1730,
      "acquaintance": 1731,
      "acquire": 1732,
      "acres": 1733,
      "across": 1734,
      "act": 1735,
      "acting": 1736,
      "acts": 1737,
      "admirable": 1738,
      "admiration": 1739,
      "affectionate": 1740,
      "afraid": 1741,
      "agreement": 1742,
      "agrees": 1743,
      "ah": 1744,
      "alcayde": 1745,
      "alone": 1746,
      "altogether": 1747,
      "amazing": 1748,
      "amends": 1749,
      "amuse": 1750,
      "ancients": 1751,
      "anger": 1752,
      "animal": 1753,
      "anthem": 1754,
      "appearance": 1755,
      "appointed": 1756,
      "approached": 1757,
      "approve": 1758,
      "approved": 1759,
      "apt": 1760,
      "archdeacon": 1761,
      "argument": 1762,
      "armed": 1763,
      "armies": 1764,
      "artful": 1765,
      "arts": 1766,
      "aside": 1767,
      "assailed": 1768,
      "assisted": 1769,
      "assumed": 1770,
      "astonished": 1771,
      "attempt": 1772,
      "attendant": 1773,
      "avoid": 1774,
      "awoke": 1775,
      "backs": 1776,
      "backside": 1777,
      "bacon": 1778,
      "bank": 1779,
      "barbarous": 1780,
      "barbarously": 1781,
      "barber": 1782,
      "baron": 1783,
      "baronesses": 1784,
      "barren": 1785,
      "barrier": 1786,
      "bashaws": 1787,
      "bathe": 1788,
      "battle": 1789,
      "bayonets": 1790,
      "bears": 1791,
      "beasts": 1792,
      "beauties": 1793,
      "bedside": 1794,
      "behavior": 1795,
      "belly": 1796,
      "belong": 1797,
      "bench": 1798,
      "beneath": 1799,
      "benefactor": 1800,
      "besieged": 1801,
      "bestowed": 1802,
      "birds": 1803,
      "blemishes": 1804,
      "blessed": 1805,
      "blown": 1806,
      "blows": 1807,
      "boat": 1808,
      "boil": 1809,
      "bold": 1810,
      "bons": 1811,
      "bosom": 1812,
      "bought": 1813,
      "boy": 1814,
      "break": 1815,
      "breakfast": 1816,
      "breasts": 1817,
      "breathed": 1818,
      "breathing": 1819,
      "broke": 1820,
      "brutal": 1821,
      "bullets": 1822,
      "burn": 1823,
      "busy": 1824,
      "cadi": 1825,
      "cadis": 1826,
      "candidates": 1827,
      "canoe": 1828,
      "cap": 1829,
      "capital": 1830,
      "captivity": 1831,
      "cards": 1832,
      "caressed": 1833,
      "carriages": 1834,
      "caught": 1835,
      "cauldron": 1836,
      "caused": 1837,
      "chaise": 1838,
      "chamber": 1839,
      "charged": 1840,
      "charmed": 1841,
      "che": 1842,
      "cheat": 1843,
      "cheer": 1844,
      "choice": 1845,
      "choose": 1846,
      "citrons": 1847,
      "civility": 1848,
      "claws": 1849,
      "clay": 1850,
      "clerk": 1851,
      "cloak": 1852,
      "clothes": 1853,
      "clouds": 1854,
      "coglioni": 1855,
      "cold": 1856,
      "comfort": 1857,
      "coming": 1858,
      "command": 1859,
      "commended": 1860,
      "commerce": 1861,
      "commission": 1862,
      "committed": 1863,
      "compelled": 1864,
      "complain": 1865,
      "complained": 1866,
      "concatenation": 1867,
      "concern": 1868,
      "concerned": 1869,
      "condescend": 1870,
      "confined": 1871,
      "conscience": 1872,
      "consequently": 1873,
      "contempt": 1874,
      "converted": 1875,
      "convince": 1876,
      "cook": 1877,
      "cordiality": 1878,
      "cornered": 1879,
      "corsair": 1880,
      "couple": 1881,
      "course": 1882,
      "courtier": 1883,
      "crawl": 1884,
      "creation": 1885,
      "creep": 1886,
      "crime": 1887,
      "crowd": 1888,
      "crowned": 1889,
      "crowns": 1890,
      "cruelly": 1891,
      "cruelty": 1892,
      "cry": 1893,
      "crystal": 1894,
      "curtain": 1895,
      "customary": 1896,
      "danger": 1897,
      "dark": 1898,
      "daughters": 1899,
      "dearly": 1900,
      "decided": 1901,
      "declaring": 1902,
      "deeply": 1903,
      "defend": 1904,
      "defender": 1905,
      "defense": 1906,
      "deliver": 1907,
      "deliverance": 1908,
      "deliverer": 1909,
      "demand": 1910,
      "demolished": 1911,
      "depart": 1912,
      "deplorable": 1913,
      "deprived": 1914,
      "described": 1915,
      "deserved": 1916,
      "deserving": 1917,
      "design": 1918,
      "designed": 1919,
      "destroy": 1920,
      "destruction": 1921,
      "detain": 1922,
      "detest": 1923,
      "devotees": 1924,
      "devour": 1925,
      "devoured": 1926,
      "difficult": 1927,
      "dignity": 1928,
      "dirty": 1929,
      "discipline": 1930,
      "disconsolate": 1931,
      "dish": 1932,
      "dislikes": 1933,
      "disorder": 1934,
      "disposed": 1935,
      "disputed": 1936,
      "disputes": 1937,
      "dissatisfied": 1938,
      "dissected": 1939,
      "dissecting": 1940,
      "distance": 1941,
      "distinction": 1942,
      "distracted": 1943,
      "doge": 1944,
      "dogs": 1945,
      "domestic": 1946,
      "doomed": 1947,
      "doubted": 1948,
      "dream": 1949,
      "dress": 1950,
      "drill": 1951,
      "drowned": 1952,
      "drowning": 1953,
      "due": 1954,
      "dull": 1955,
      "dungeon": 1956,
      "earthquakes": 1957,
      "education": 1958,
      "effendis": 1959,
      "eight": 1960,
      "empire": 1961,
      "employed": 1962,
      "employment": 1963,
      "enemy": 1964,
      "engagement": 1965,
      "engaging": 1966,
      "engineers": 1967,
      "enormous": 1968,
      "enraged": 1969,
      "entreat": 1970,
      "essere": 1971,
      "estate": 1972,
      "evenings": 1973,
      "event": 1974,
      "everybody": 1975,
      "evils": 1976,
      "exactly": 1977,
      "examined": 1978,
      "examining": 1979,
      "excited": 1980,
      "excommunicated": 1981,
      "execrable": 1982,
      "exercise": 1983,
      "exhausted": 1984,
      "existing": 1985,
      "expedition": 1986,
      "expiring": 1987,
      "exposed": 1988,
      "eyebrows": 1989,
      "eyed": 1990,
      "faced": 1991,
      "fail": 1992,
      "familiar": 1993,
      "fanatics": 1994,
      "fare": 1995,
      "fashion": 1996,
      "fast": 1997,
      "fault": 1998,
      "favorable": 1999,
      "female": 2000,
      "fetishes": 2001,
      "file": 2002,
      "files": 2003,
      "fill": 2004,
      "finely": 2005,
      "finished": 2006,
      "fixed": 2007,
      "flagellated": 2008,
      "fleet": 2009,
      "flesh": 2010,
      "flight": 2011,
      "flogged": 2012,
      "florins": 2013,
      "force": 2014,
      "forgot": 2015,
      "fort": 2016,
      "forth": 2017,
      "fortnight": 2018,
      "fortunate": 2019,
      "fortunes": 2020,
      "forward": 2021,
      "fought": 2022,
      "fourteen": 2023,
      "freedom": 2024,
      "frightened": 2025,
      "frightful": 2026,
      "fruit": 2027,
      "gallant": 2028,
      "gallery": 2029,
      "gardens": 2030,
      "gay": 2031,
      "genius": 2032,
      "gentle": 2033,
      "gentry": 2034,
      "glad": 2035,
      "glittering": 2036,
      "gloomy": 2037,
      "glory": 2038,
      "goblets": 2039,
      "godmother": 2040,
      "gondoliers": 2041,
      "goodness": 2042,
      "govern": 2043,
      "grace": 2044,
      "graceful": 2045,
      "grand": 2046,
      "grant": 2047,
      "granted": 2048,
      "green": 2049,
      "grew": 2050,
      "grow": 2051,
      "hair": 2052,
      "ham": 2053,
      "handkerchief": 2054,
      "happiest": 2055,
      "haranguing": 2056,
      "hard": 2057,
      "harm": 2058,
      "havoc": 2059,
      "hawks": 2060,
      "heaven": 2061,
      "heavy": 2062,
      "heels": 2063,
      "hemisphere": 2064,
      "heroes": 2065,
      "heroic": 2066,
      "hers": 2067,
      "hesitate": 2068,
      "hideous": 2069,
      "highest": 2070,
      "hilt": 2071,
      "ho": 2072,
      "holy": 2073,
      "honored": 2074,
      "horribly": 2075,
      "horrid": 2076,
      "horse": 2077,
      "humanity": 2078,
      "idea": 2079,
      "idle": 2080,
      "idleness": 2081,
      "ignorance": 2082,
      "illustrious": 2083,
      "imagining": 2084,
      "immense": 2085,
      "inaccessible": 2086,
      "incessantly": 2087,
      "inclined": 2088,
      "inconsiderable": 2089,
      "increased": 2090,
      "indifferent": 2091,
      "inexpressible": 2092,
      "infected": 2093,
      "infidelity": 2094,
      "ingenuous": 2095,
      "injustice": 2096,
      "innocent": 2097,
      "innocently": 2098,
      "inquietude": 2099,
      "inquiries": 2100,
      "instance": 2101,
      "intent": 2102,
      "interest": 2103,
      "interpreter": 2104,
      "intimate": 2105,
      "introduce": 2106,
      "introduced": 2107,
      "jesting": 2108,
      "join": 2109,
      "kicked": 2110,
      "kicks": 2111,
      "killing": 2112,
      "kindness": 2113,
      "kinds": 2114,
      "king": 2115,
      "kissed": 2116,
      "knocked": 2117,
      "lackey": 2118,
      "lash": 2119,
      "latter": 2120,
      "laughed": 2121,
      "leaving": 2122,
      "lecture": 2123,
      "library": 2124,
      "lies": 2125,
      "line": 2126,
      "lips": 2127,
      "literature": 2128,
      "loaded": 2129,
      "looking": 2130,
      "loud": 2131,
      "loved": 2132,
      "luster": 2133,
      "lusty": 2134,
      "machine": 2135,
      "machinists": 2136,
      "magistrate": 2137,
      "main": 2138,
      "maintain": 2139,
      "majestic": 2140,
      "manger": 2141,
      "marble": 2142,
      "march": 2143,
      "marched": 2144,
      "marchioness": 2145,
      "marriage": 2146,
      "masterpiece": 2147,
      "masters": 2148,
      "match": 2149,
      "materials": 2150,
      "matters": 2151,
      "maxims": 2152,
      "meadow": 2153,
      "meets": 2154,
      "mention": 2155,
      "mentioned": 2156,
      "mercy": 2157,
      "messenger": 2158,
      "metaphysician": 2159,
      "metaphysics": 2160,
      "miles": 2161,
      "million": 2162,
      "miracle": 2163,
      "mirror": 2164,
      "mitre": 2165,
      "moidores": 2166,
      "monarch": 2167,
      "monarchs": 2168,
      "monster": 2169,
      "mots": 2170,
      "mount": 2171,
      "mouth": 2172,
      "multitude": 2173,
      "musicians": 2174,
      "musket": 2175,
      "musketeers": 2176,
      "mustachio": 2177,
      "names": 2178,
      "native": 2179,
      "naturally": 2180,
      "nay": 2181,
      "nearly": 2182,
      "nephew": 2183,
      "nobleman": 2184,
      "nod": 2185,
      "northern": 2186,
      "note": 2187,
      "nourishment": 2188,
      "nowhere": 2189,
      "nuts": 2190,
      "oars": 2191,
      "obeisance": 2192,
      "obeyed": 2193,
      "objects": 2194,
      "occasioned": 2195,
      "odd": 2196,
      "offer": 2197,
      "office": 2198,
      "oil": 2199,
      "opera": 2200,
      "orange": 2201,
      "original": 2202,
      "overboard": 2203,
      "painted": 2204,
      "pair": 2205,
      "palpitating": 2206,
      "paltry": 2207,
      "paradise": 2208,
      "paragon": 2209,
      "parrots": 2210,
      "parting": 2211,
      "passage": 2212,
      "paying": 2213,
      "payment": 2214,
      "peace": 2215,
      "penetrated": 2216,
      "perceive": 2217,
      "perished": 2218,
      "perpetually": 2219,
      "philosophical": 2220,
      "physicians": 2221,
      "pick": 2222,
      "picture": 2223,
      "piercing": 2224,
      "pious": 2225,
      "pistachio": 2226,
      "pistoles": 2227,
      "pitch": 2228,
      "plain": 2229,
      "plan": 2230,
      "players": 2231,
      "playhouse": 2232,
      "playing": 2233,
      "pleases": 2234,
      "pocket": 2235,
      "poem": 2236,
      "poet": 2237,
      "politely": 2238,
      "possessed": 2239,
      "possession": 2240,
      "post": 2241,
      "power": 2242,
      "powerful": 2243,
      "practice": 2244,
      "preached": 2245,
      "prefer": 2246,
      "presently": 2247,
      "pressed": 2248,
      "pretended": 2249,
      "prevail": 2250,
      "prey": 2251,
      "princess": 2252,
      "prize": 2253,
      "probable": 2254,
      "proceed": 2255,
      "proceeded": 2256,
      "procure": 2257,
      "produced": 2258,
