{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "'": 6,
      "να": 7,
      "του": 8,
      "και": 9,
      "ο": 10,
      "το": 11,
      "·": 12,
      "που": 13,
      "—": 14,
      "τον": 15,
      "από": 16,
      "τους": 17,
      "την": 18,
      "με": 19,
      "τα": 20,
      "της": 21,
      "μου": 22,
      "Αγαθούλης": 23,
      "η": 24,
      "Ο": 25,
      "!": 26,
      "πως": 27,
      "δεν": 28,
      "στο": 29,
      "τη": 30,
      "είναι": 31,
      "είπε": 32,
      "για": 33,
      "ένα": 34,
      "κι": 35,
      "σας": 36,
      "σε": 37,
      "θα": 38,
      ";": 39,
      "οι": 40,
      "πολύ": 41,
      ":": 42,
      "τις": 43,
      "στην": 44,
      "στη": 45,
      "μας": 46,
      "σ": 47,
      "μια": 48,
      "ήτανε": 49,
      "δυο": 50,
      "των": 51,
      "κ": 52,
      "Κυνεγόνδη": 53,
      "στον": 54,
      "δε": 55,
      "τι": 56,
      "Αγαθούλη": 57,
      "αν": 58,
      "στα": 59,
      "ένας": 60,
      "μέσα": 61,
      "μ": 62,
      "Η": 63,
      "είχε": 64,
      "-": 65,
      "Μαρτίνος": 66,
      "όλα": 67,
      "αυτό": 68,
      "τόσο": 69,
      "απ": 70,
      "έναν": 71,
      "γιατί": 72,
      "&": 73,
      "Κακαμπός": 74,
      "πιο": 75,
      "κανείς": 76,
      "καλά": 77,
      "ούτε": 78,
      "πάντα": 79,
      "Παγγλώσσης": 80,
      "αυτά": 81,
      "όταν": 82,
      "Δεν": 83,
      "αυτή": 84,
      "Οι": 85,
      "απάντησε": 86,
      "ό": 87,
      "γριά": 88,
      "ν": 89,
      "ως": 90,
      "άνθρωπος": 91,
      "σαν": 92,
      "όπως": 93,
      "Είναι": 94,
      "Τι": 95,
      "χιλιάδες": 96,
      "χωρίς": 97,
      "Πώς": 98,
      "αλλά": 99,
      "Παγγλώσση": 100,
      "αυτός": 101,
      "μαζί": 102,
      "ήταν": 103,
      "είπεν": 104,
      "εδώ": 105,
      "λοιπόν": 106,
      "περισσότερο": 107,
      "στις": 108,
      "μπορεί": 109,
      "Κακαμπό": 110,
      "έλεγε": 111,
      "αλλ": 112,
      "όλοι": 113,
      "όσο": 114,
      "Αλλά": 115,
      "ΚΕΦΑΛΑΙΟ": 116,
      "δεσποινίδα": 117,
      "καιρό": 118,
      "πάνω": 119,
      "αφού": 120,
      "μάτια": 121,
      "μα": 122,
      "μπορούσε": 123,
      "έχω": 124,
      "ή": 125,
      "πρέπει": 126,
      "Μαρτίνο": 127,
      "ακόμα": 128,
      "εγώ": 129,
      "πώς": 130,
      "στους": 131,
      "Βενετία": 132,
      "Θα": 133,
      "Και": 134,
      "άνθρωποι": 135,
      "κάθε": 136,
      "μένα": 137,
      "τώρα": 138,
      "Το": 139,
      "άλλη": 140,
      "έχει": 141,
      "αυτόν": 142,
      "είμαι": 143,
      "ενός": 144,
      "κόσμου": 145,
      "κύριε": 146,
      "λίγο": 147,
      "μέρα": 148,
      "όλη": 149,
      "ίδια": 150,
      "ας": 151,
      "μονάχα": 152,
      "τέλος": 153,
      "λόγια": 154,
      "πρώτα": 155,
      "τίποτε": 156,
      "Αυτός": 157,
      "μέρος": 158,
      "υπάρχει": 159,
      "ωραία": 160,
      "ωραίο": 161,
      "όλες": 162,
      ".&": 163,
      "βασιλιάς": 164,
      "καθόλου": 165,
      "κόσμο": 166,
      "λιγάκι": 167,
      "μη": 168,
      "παρά": 169,
      "τόπο": 170,
      "Δε": 171,
      "άλλο": 172,
      "έτσι": 173,
      "βαρώνος": 174,
      "κύριος": 175,
      "μετά": 176,
      "μιαν": 177,
      "ποτές": 178,
      "πρόβατα": 179,
      "τ": 180,
      "όλους": 181,
      "όπου": 182,
      "Αλλ": 183,
      "αλήθεια": 184,
      "είχα": 185,
      "κάτου": 186,
      "κυρία": 187,
      "λόγο": 188,
      "μέρες": 189,
      "σπίτι": 190,
      "Ένας": 191,
      "άλλοι": 192,
      "άλλος": 193,
      "ίδιο": 194,
      "αυτούς": 195,
      "διαμάντια": 196,
      "δύο": 197,
      "είδε": 198,
      "ζωή": 199,
      "καράβι": 200,
      "κατόπι": 201,
      "λέγει": 202,
      "μεγάλη": 203,
      "μην": 204,
      "ξένους": 205,
      "πια": 206,
      "στιγμή": 207,
      "τραπέζι": 208,
      "όλο": 209,
      "Όταν": 210,
      "Ελδοράδο": 211,
      "Τέλος": 212,
      "Ω": 213,
      "έξι": 214,
      "αββάς": 215,
      "δεσποινίς": 216,
      "είκοσι": 217,
      "είχαν": 218,
      "εκεί": 219,
      "κάνουνε": 220,
      "νάναι": 221,
      "ποτέ": 222,
      "πράγματα": 223,
      "προς": 224,
      "πόδια": 225,
      "πύργο": 226,
      "τρεις": 227,
      "φορά": 228,
      "φορές": 229,
      "Αν": 230,
      "Κυνεγόνδης": 231,
      "Πακέττα": 232,
      "έκαμε": 233,
      "έχετε": 234,
      "αμέσως": 235,
      "ανθρώπους": 236,
      "αυτήν": 237,
      "γυναίκα": 238,
      "εκατό": 239,
      "καλύτερα": 240,
      "κανένα": 241,
      "πάη": 242,
      "πατέρα": 243,
      "ρώτησε": 244,
      "σου": 245,
      "Αυτό": 246,
      "έπρεπε": 247,
      "αδερφή": 248,
      "ανάμεσα": 249,
      "ανθρώπων": 250,
      "βαρώνου": 251,
      "γυναίκες": 252,
      "δείπνο": 253,
      "επί": 254,
      "κοντά": 255,
      "μητέρα": 256,
      "μόνο": 257,
      "ξέρω": 258,
      "σεις": 259,
      "φώναξε": 260,
      "Άυρες": 261,
      "Κι": 262,
      "Με": 263,
      "Να": 264,
      "Τον": 265,
      "έκανε": 266,
      "ήσαν": 267,
      "αυτοί": 268,
      "γι": 269,
      "είδα": 270,
      "είχανε": 271,
      "καρδιά": 272,
      "κυρίου": 273,
      "οποία": 274,
      "πάνε": 275,
      "πιάστρα": 276,
      "πόλη": 277,
      "χέρι": 278,
      "Γιατί": 279,
      "Ενώ": 280,
      "Τα": 281,
      "έως": 282,
      "αρκετά": 283,
      "αυτού": 284,
      "βασιλιά": 285,
      "δέκα": 286,
      "καθώς": 287,
      "οποίος": 288,
      "συνέβη": 289,
      "συχνά": 290,
      "τιμή": 291,
      "υ": 292,
      "χρήματα": 293,
      "Α": 294,
      "Αυτή": 295,
      "Μα": 296,
      "Πρέπει": 297,
      "έδωσε": 298,
      "ήμουνα": 299,
      "αδερφό": 300,
      "αυτές": 301,
      "βασιλιάδες": 302,
      "ενώ": 303,
      "λιγώτερο": 304,
      "μαϊμούδες": 305,
      "μικρό": 306,
      "μπροστά": 307,
      "μόλις": 308,
      "πάω": 309,
      "πλοίαρχος": 310,
      "σοφός": 311,
      "τεν": 312,
      "ότι": 313,
      "ώστε": 314,
      "Ήτανε": 315,
      "Αχ": 316,
      "Ε": 317,
      "Θεός": 318,
      "Μάλιστα": 319,
      "Μόλις": 320,
      "Παρίσι": 321,
      "Ποκοκουράντης": 322,
      "έλαβε": 323,
      "αγαθός": 324,
      "βάλανε": 325,
      "γέρος": 326,
      "δάκρυα": 327,
      "δυνατό": 328,
      "δόχτορα": 329,
      "είμαστε": 330,
      "είστε": 331,
      "επίσης": 332,
      "θ": 333,
      "θέλετε": 334,
      "κάτι": 335,
      "καμιά": 336,
      "κεφάλι": 337,
      "κόσμος": 338,
      "ολότελα": 339,
      "οποίον": 340,
      "πάρει": 341,
      "πέντε": 342,
      "παλάτι": 343,
      "παντού": 344,
      "πλάι": 345,
      "πνεύμα": 346,
      "πούχε": 347,
      "πρώτη": 348,
      "τέλους": 349,
      "τέσσερις": 350,
      "τίποτα": 351,
      "τριάντα": 352,
      "τρονκ": 353,
      "τρόπο": 354,
      "τύχη": 355,
      "φυλακή": 356,
      "χέρια": 357,
      "όμως": 358,
      "όσα": 359,
      "Ας": 360,
      "Ιεροξεταστή": 361,
      "Ιησουίτη": 362,
      "Ιησουίτης": 363,
      "Ισσάχαρ": 364,
      "Μ": 365,
      "Τούντερ": 366,
      "άλλους": 367,
      "άλογα": 368,
      "έβαλε": 369,
      "έξω": 370,
      "έργα": 371,
      "έφερε": 372,
      "απάνω": 373,
      "βαρώνο": 374,
      "βλέποντας": 375,
      "γαλέρα": 376,
      "γη": 377,
      "δρόμο": 378,
      "κάνανε": 379,
      "κάνη": 380,
      "καθένας": 381,
      "καλή": 382,
      "κατά": 383,
      "κλαίοντας": 384,
      "κορίτσια": 385,
      "λίγα": 386,
      "λιμάνι": 387,
      "μακρυά": 388,
      "μεγάλο": 389,
      "μπορώ": 390,
      "πίσω": 391,
      "παιδιά": 392,
      "περισσότερα": 393,
      "πισινό": 394,
      "πολλά": 395,
      "πόρτα": 396,
      "ταξίδι": 397,
      "τρία": 398,
      "τόπος": 399,
      "τόπου": 400,
      "υπάρχουνε": 401,
      "φορτωμένα": 402,
      "χάρη": 403,
      "χρυσάφι": 404,
      "όλ": 405,
      "Βουένος": 406,
      "Γαλλία": 407,
      "Είμαι": 408,
      "Μετά": 409,
      "Μπορντώ": 410,
      "Περιγουρδίνος": 411,
      "Σουρινάμ": 412,
      "Την": 413,
      "Του": 414,
      "Τους": 415,
      "άλλα": 416,
      "άλλον": 417,
      "άνθρωπο": 418,
      "άσκημη": 419,
      "έχουνε": 420,
      "αμφιβολία": 421,
      "αφέντη": 422,
      "αφέντης": 423,
      "βλέπει": 424,
      "γης": 425,
      "γλώσσα": 426,
      "γρήγορα": 427,
      "γρηά": 428,
      "δίνει": 429,
      "ελευθερία": 430,
      "εναντίον": 431,
      "ευχαρίστηση": 432,
      "ημέρα": 433,
      "θέλησε": 434,
      "κάποιο": 435,
      "κάποτε": 436,
      "κακά": 437,
      "κακό": 438,
      "κρασί": 439,
      "κύριο": 440,
      "λίγες": 441,
      "μίλησε": 442,
      "μερικές": 443,
      "μεταξύ": 444,
      "νέα": 445,
      "νέος": 446,
      "ξέρει": 447,
      "παρατήρησε": 448,
      "περάσω": 449,
      "πη": 450,
      "ποια": 451,
      "πολύν": 452,
      "πού": 453,
      "πράγμα": 454,
      "σήμερα": 455,
      "σχεδόν": 456,
      "τούπε": 457,
      "τόνε": 458,
      "τόσα": 459,
      "τότε": 460,
      "υπηρέτη": 461,
      "φάνε": 462,
      "φτάσανε": 463,
      "φυσικό": 464,
      "φύση": 465,
      "χαρά": 466,
      "χρόνια": 467,
      "όχι": 468,
      "ώρα": 469,
      "(": 470,
      "Όλα": 471,
      "Αλίμονο": 472,
      "Αφού": 473,
      "Βουλγάρους": 474,
      "Εβραίος": 475,
      "Εγώ": 476,
      "Ιταλία": 477,
      "Κωσταντινούπολη": 478,
      "Σας": 479,
      "Ωστόσο": 480,
      "άκουσε": 481,
      "άλλες": 482,
      "άλλοτε": 483,
      "άουτο": 484,
      "έγινε": 485,
      "έχασε": 486,
      "αββά": 487,
      "αγαπητέ": 488,
      "αδερφός": 489,
      "αισθήσεις": 490,
      "αιτία": 491,
      "αλλού": 492,
      "αναμεταξύ": 493,
      "αξίζει": 494,
      "αχτές": 495,
      "βάζει": 496,
      "βλέπω": 497,
      "δεκαπέντε": 498,
      "διοικητής": 499,
      "δον": 500,
      "δυστυχίες": 501,
      "δω": 502,
      "είν": 503,
      "εκείνη": 504,
      "εξής": 505,
      "θάλασσα": 506,
      "ιστορία": 507,
      "κάμνη": 508,
      "καΐκι": 509,
      "καλύτερο": 510,
      "καρναβάλια": 511,
      "κει": 512,
      "κόσμων": 513,
      "λεύγες": 514,
      "μάλιστα": 515,
      "μέγας": 516,
      "μιας": 517,
      "μπορούνε": 518,
      "ναι": 519,
      "πάτερ": 520,
      "πέρα": 521,
      "πείνα": 522,
      "πενήντα": 523,
      "πιστεύω": 524,
      "πλοίο": 525,
      "πούλησε": 526,
      "πρώτο": 527,
      "πω": 528,
      "ράσο": 529,
      "στ": 530,
      "στρατιώτες": 531,
      "τέλεια": 532,
      "ταβέρνα": 533,
      "τόνα": 534,
      "τόχε": 535,
      "υπήρχε": 536,
      "υπηρέτης": 537,
      "φιλόσοφος": 538,
      "φωνή": 539,
      "χτήμα": 540,
      "ψυχή": 541,
      "ψωμί": 542,
      "ωραιότερο": 543,
      "ωστόσο": 544,
      "όλος": 545,
      "ύφος": 546,
      "ώρες": 547,
      ")": 548,
      "Ένα": 549,
      "Έχετε": 550,
      "Ήταν": 551,
      "Αυτιάδες": 552,
      "Βεστφαλίας": 553,
      "Γάδειρα": 554,
      "Γαρουφάλης": 555,
      "Ευρώπη": 556,
      "Ιάκωβος": 557,
      "Κ": 558,
      "Κυβερνήτη": 559,
      "Κύριε": 560,
      "Λισσαβώνα": 561,
      "Μαρτίνε": 562,
      "Ναι": 563,
      "Παγγλώση": 564,
      "Ποιος": 565,
      "Πού": 566,
      "Σε": 567,
      "Σεις": 568,
      "άκουε": 569,
      "άκρη": 570,
      "άλλου": 571,
      "άριστα": 572,
      "έλεγεν": 573,
      "ήρθα": 574,
      "αγαπημένη": 575,
      "ανάγκη": 576,
      "ανδαλούσια": 577,
      "απάνου": 578,
      "απαντούσε": 579,
      "βιβλία": 580,
      "βουνά": 581,
      "δέχτηκε": 582,
      "δίκιο": 583,
      "διδάσκαλος": 584,
      "δικό": 585,
      "είνε": 586,
      "εαυτό": 587,
      "εξ": 588,
      "εξόν": 589,
      "επαρχίας": 590,
      "επειδή": 591,
      "επιθυμία": 592,
      "ευτυχία": 593,
      "ζήτησε": 594,
      "ηδονή": 595,
      "θάνατο": 596,
      "θαύμα": 597,
      "ιδή": 598,
      "κάνει": 599,
      "καλό": 600,
      "κυρίες": 601,
      "κόκκινα": 602,
      "κόρη": 603,
      "κύριοι": 604,
      "λένε": 605,
      "λόγος": 606,
      "μεγάλα": 607,
      "μικρή": 608,
      "μισό": 609,
      "νάχη": 610,
      "ντα": 611,
      "ξαναϊδώ": 612,
      "ξενοδοχείο": 613,
      "οποίους": 614,
      "πήγανε": 615,
      "πήρε": 616,
      "πετράδια": 617,
      "πιάτα": 618,
      "πλήθος": 619,
      "πλησίασε": 620,
      "πολλή": 621,
      "πρόσωπα": 622,
      "πόσο": 623,
      "τέτοια": 624,
      "ταξιδιώτες": 625,
      "τούδωσε": 626,
      "τραγωδίες": 627,
      "τρυφερά": 628,
      "τόση": 629,
      "υπάρχουν": 630,
      "φίλησε": 631,
      "φε": 632,
      "φρίκη": 633,
      "φτάνει": 634,
      "χάσει": 635,
      "χρονών": 636,
      "χωριού": 637,
      "χωριό": 638,
      "«": 639,
      "Έχω": 640,
      "Όμως": 641,
      "Όσο": 642,
      "Αγγλίας": 643,
      "Αλλίμονο": 644,
      "Αμέσως": 645,
      "Αφρική": 646,
      "Αχμέτ": 647,
      "Βούλγαροι": 648,
      "Γαλλίας": 649,
      "Γερμανίας": 650,
      "Είστε": 651,
      "Είχε": 652,
      "Εβραίο": 653,
      "Εκεί": 654,
      "Ευρώπης": 655,
      "Ισπανίας": 656,
      "Κύριοι": 657,
      "Μαρτίνου": 658,
      "Μεγαλειότητά": 659,
      "Ξέρετε": 660,
      "Παγγλώσης": 661,
      "Ποκοκουράντη": 662,
      "Πόλη": 663,
      "Στο": 664,
      "Τίποτε": 665,
      "Της": 666,
      "άδεια": 667,
      "άρχισε": 668,
      "έβλεπε": 669,
      "έγινα": 670,
      "έκαμνε": 671,
      "έμεινε": 672,
      "έμπορος": 673,
      "έξη": 674,
      "έπεσε": 675,
      "έπιασε": 676,
      "έρωτα": 677,
      "έρωτας": 678,
      "έτρεξε": 679,
      "έφυγε": 680,
      "έχασα": 681,
      "έχοντας": 682,
      "έχουν": 683,
      "ήρθε": 684,
      "ίσως": 685,
      "αγαπημένε": 686,
      "αγαπούσε": 687,
      "αγαπώ": 688,
      "αιτίες": 689,
      "αναβαφτιστή": 690,
      "αξιωματικός": 691,
      "απαντήσανε": 692,
      "αποτέλεσμα": 693,
      "αποτελέσματα": 694,
      "αυτί": 695,
      "αυτών": 696,
      "αύριο": 697,
      "βάρκα": 698,
      "βασίλειο": 699,
      "βιβλίο": 700,
      "βλέπετε": 701,
      "γεμάτο": 702,
      "γυιός": 703,
      "διαμάντι": 704,
      "διηγήθηκε": 705,
      "δικές": 706,
      "δουλιά": 707,
      "δυνάμεις": 708,
      "δυνατές": 709,
      "δυστυχήματα": 710,
      "δώση": 711,
      "είχατε": 712,
      "εκατομμύρια": 713,
      "ενάντια": 714,
      "εξοχότητά": 715,
      "εύκολα": 716,
      "ηθικό": 717,
      "ηλικία": 718,
      "θέλη": 719,
      "θέση": 720,
      "θαυμάσια": 721,
      "θεατίνο": 722,
      "ιδέα": 723,
      "ιδεί": 724,
      "ιδώ": 725,
      "κάμανε": 726,
      "κάμνει": 727,
      "κάτοικοι": 728,
      "κάτω": 729,
      "καλός": 730,
      "κανένας": 731,
      "κανόνια": 732,
      "κατάσταση": 733,
      "καταναγκαστικά": 734,
      "καυγάδες": 735,
      "κλωτσιές": 736,
      "κομματάκια": 737,
      "κοπέλλες": 738,
      "κρεββάτι": 739,
      "κυρίας": 740,
      "κόπο": 741,
      "λέγανε": 742,
      "λέξη": 743,
      "λίγον": 744,
      "λος": 745,
      "λύπη": 746,
      "μήνα": 747,
      "μήνες": 748,
      "μεγαλειότητά": 749,
      "μεις": 750,
      "μερικά": 751,
      "μερικούς": 752,
      "μιλήση": 753,
      "μοίρα": 754,
      "μπορείτε": 755,
      "μπράτσο": 756,
      "νάχης": 757,
      "ναύτης": 758,
      "ξυλιές": 759,
      "ομολογώ": 760,
      "ομορφιά": 761,
      "οποίο": 762,
      "ουρανό": 763,
      "οχτώ": 764,
      "πάδρες": 765,
      "πάμε": 766,
      "πίστη": 767,
      "παντρευτή": 768,
      "παπά": 769,
      "πατήρ": 770,
      "πατρίδα": 771,
      "περάσανε": 772,
      "πλέον": 773,
      "πληρώση": 774,
      "ποδιών": 775,
      "πολέμου": 776,
      "πρίγκιπα": 777,
      "πρωί": 778,
      "πρόσωπο": 779,
      "πόδι": 780,
      "πόλεμο": 781,
      "στήθος": 782,
      "στου": 783,
      "συφορά": 784,
      "σχέδιο": 785,
      "σύμφωνα": 786,
      "σώμα": 787,
      "τέταρτο": 788,
      "τουλάχιστο": 789,
      "τρέχει": 790,
      "τρομερά": 791,
      "υπερβολικά": 792,
      "υπηρέτες": 793,
      "υπηρέτρια": 794,
      "φάτε": 795,
      "φίλος": 796,
      "φριχτά": 797,
      "φωτιά": 798,
      "χάλια": 799,
      "χίλιες": 800,
      "χαλίκια": 801,
      "χτυπά": 802,
      "Έμαθα": 803,
      "Έπειτα": 804,
      "Έχουμε": 805,
      "Όχι": 806,
      "Ασφαλώς": 807,
      "Αυτά": 808,
      "Βάντερντέντουρ": 809,
      "Βεστφαλία": 810,
      "Βλέπετε": 811,
      "Για": 812,
      "Εάν": 813,
      "Είν": 814,
      "Ευθύς": 815,
      "Θεό": 816,
      "Ιβάν": 817,
      "Ιεροξεταστής": 818,
      "Ιησουίτες": 819,
      "Καλά": 820,
      "Μήπως": 821,
      "Μια": 822,
      "Μπουένος": 823,
      "Ολλανδία": 824,
      "Πορτογαλλία": 825,
      "Πρόνοια": 826,
      "Ρώμη": 827,
      "Τουρκία": 828,
      "άλλων": 829,
      "άντρες": 830,
      "άρχοντα": 831,
      "έγιναν": 832,
      "έδινε": 833,
      "έκανα": 834,
      "έλπιζε": 835,
      "έμαθα": 836,
      "έργο": 837,
      "έσχατη": 838,
      "έφτασε": 839,
      "αγαθή": 840,
      "αγόρασε": 841,
      "αδερφού": 842,
      "αιδεσιμώτατος": 843,
      "ακατάπαυτα": 844,
      "ακούσανε": 845,
      "ακριβά": 846,
      "αληθινά": 847,
      "αλλιώς": 848,
      "αμάδες": 849,
      "αναβαφτιστής": 850,
      "ανοησίες": 851,
      "αξία": 852,
      "αξιωματικό": 853,
      "απελπισία": 854,
      "απελπισμένος": 855,
      "αποχρών": 856,
      "αρέσει": 857,
      "αρχή": 858,
      "αστυνόμος": 859,
      "αυτής": 860,
      "αυτοκρατορίας": 861,
      "αφήνει": 862,
      "βάζουν": 863,
      "βάθος": 864,
      "βαρωνέσσα": 865,
      "βασιλέα": 866,
      "βγήκε": 867,
      "βοηθήση": 868,
      "βράδυ": 869,
      "βρέθηκε": 870,
      "βρήκε": 871,
      "βρίσκεται": 872,
      "βρίσκονται": 873,
      "βρεθήκανε": 874,
      "γέρο": 875,
      "γίνει": 876,
      "γεννηθή": 877,
      "γνώμη": 878,
      "γυρίζοντας": 879,
      "δέρμα": 880,
      "δίνουν": 881,
      "δίχως": 882,
      "δερβίσης": 883,
      "διάταξε": 884,
      "διαταγή": 885,
      "δική": 886,
      "διοικητή": 887,
      "δώσανε": 888,
      "δώσουν": 889,
      "δώσω": 890,
      "είσαστε": 891,
      "εβδομήντα": 892,
      "ενδιαφέρει": 893,
      "επάγγελμα": 894,
      "επιστολή": 895,
      "ερωμένη": 896,
      "ευκαιρία": 897,
      "ευχάριστο": 898,
      "εύρισκε": 899,
      "ζητήση": 900,
      "ηθοποιός": 901,
      "ηλικίας": 902,
      "θάρρος": 903,
      "θέλει": 904,
      "θέμα": 905,
      "θανάτου": 906,
      "θόρυβο": 907,
      "ιησουίτη": 908,
      "κάμνουν": 909,
      "κάνω": 910,
      "καθένα": 911,
      "κακού": 912,
      "καλωσύνη": 913,
      "καλύτερη": 914,
      "καλύτερος": 915,
      "καμμιά": 916,
      "καναπέ": 917,
      "καπετάνιος": 918,
      "καράβια": 919,
      "καραβιού": 920,
      "καταστροφή": 921,
      "κοιλιά": 922,
      "κοπέλλα": 923,
      "κουπί": 924,
      "κούραση": 925,
      "κρεμάσανε": 926,
      "κρεμαστή": 927,
      "κωλομέρι": 928,
      "λάθος": 929,
      "λάσπη": 930,
      "λέξεις": 931,
      "λίγη": 932,
      "λαιμό": 933,
      "λεβαντίνος": 934,
      "λοχαγός": 935,
      "λύσσα": 936,
      "μάθη": 937,
      "μένει": 938,
      "μαύροι": 939,
      "μαύρος": 940,
      "μεγάλες": 941,
      "μεγάλου": 942,
      "μητέρας": 943,
      "μιλή": 944,
      "μιλούσε": 945,
      "μουσική": 946,
      "μούδωσε": 947,
      "μούλεγε": 948,
      "μπήκε": 949,
      "μπορούσαν": 950,
      "μπόρεσε": 951,
      "νάχει": 952,
      "νεύρα": 953,
      "ουρανός": 954,
      "πάθος": 955,
      "πάνου": 956,
      "πάπα": 957,
      "πάρη": 958,
      "πέθανε": 959,
      "πέφτει": 960,
      "πίστευε": 961,
      "παίρνει": 962,
      "παιδί": 963,
      "παλιό": 964,
      "πανιά": 965,
      "παπάδες": 966,
      "παράξενο": 967,
      "παρόμοια": 968,
      "πείρα": 969,
      "περιέργεια": 970,
      "περιμένοντας": 971,
      "περιμένω": 972,
      "περιπέτεια": 973,
      "περιποιήσεις": 974,
      "περισσότερες": 975,
      "πλάσματα": 976,
      "πλησιάζει": 977,
      "πλοίαρχο": 978,
      "ποιο": 979,
      "πολιτεία": 980,
      "ποτάμι": 981,
      "προ": 982,
      "προσεχτικά": 983,
      "προσοχή": 984,
      "πρόβατά": 985,
      "πρόβατο": 986,
      "πύργος": 987,
      "σεβασμιώτατο": 988,
      "σημάδι": 989,
      "σκάλα": 990,
      "σκέψεις": 991,
      "σκοπό": 992,
      "σκοτώνουν": 993,
      "σκοτώσει": 994,
      "σοκολάτα": 995,
      "σουλτάνο": 996,
      "σοφό": 997,
      "σπαθί": 998,
      "στρατηγό": 999,
      "στρατιώτης": 1000,
      "συζητούσανε": 1001,
      "συνάντησε": 1002,
      "συνήθεια": 1003,
      "σωστά": 1004,
      "τάλλο": 1005,
      "τούτου": 1006,
      "τούφερε": 1007,
      "τρελοί": 1008,
      "τρόφιμα": 1009,
      "τσεκίνια": 1010,
      "τόλμησε": 1011,
      "υπάρχη": 1012,
      "υπήρξε": 1013,
      "φάγη": 1014,
      "φάνηκε": 1015,
      "φέρη": 1016,
      "φίλε": 1017,
      "φίλο": 1018,
      "φαίνονται": 1019,
      "φτάνουνε": 1020,
      "φυλλωσιά": 1021,
      "χώρας": 1022,
      "ψυχραιμία": 1023,
      "ω": 1024,
      "όμορφη": 1025,
      "II": 1026,
      "»": 1027,
      "Άβαροι": 1028,
      "Ήμουνα": 1029,
      "Ίσως": 1030,
      "Όλ": 1031,
      "Αγίου": 1032,
      "Αγαπητέ": 1033,
      "Αλλοίμονο": 1034,
      "Αυτές": 1035,
      "Αφέντης": 1036,
      "Βισκαϊανό": 1037,
      "Βουλγάρων": 1038,
      "Βούλγαρο": 1039,
      "Γαρουφάλη": 1040,
      "Δεσποινίς": 1041,
      "Διέππη": 1042,
      "Είδα": 1043,
      "Εβραίους": 1044,
      "Εδουάρδος": 1045,
      "Εδώ": 1046,
      "Ευλογητός": 1047,
      "Θάθελα": 1048,
      "Θεία": 1049,
      "Θεού": 1050,
      "Ιακώβου": 1051,
      "Ιδού": 1052,
      "Ιμπαράα": 1053,
      "Ισπανούς": 1054,
      "Κάρολος": 1055,
      "Καθόλου": 1056,
      "Κυβερνήτης": 1057,
      "Λαμπούρδος": 1058,
      "Λισσαβώνας": 1059,
      "Μαρκησία": 1060,
      "Μαρόκο": 1061,
      "Μασκαρένες": 1062,
      "Μερικά": 1063,
      "Μου": 1064,
      "Μπήκανε": 1065,
      "Ούτε": 1066,
      "Παίζανε": 1067,
      "Παλεστρίνα": 1068,
      "Παραγουάης": 1069,
      "Πολύ": 1070,
      "Πορτογαλλίας": 1071,
      "Ποτές": 1072,
      "Πόρτσμουθ": 1073,
      "Ρώτησε": 1074,
      "Σ": 1075,
      "Σούζα": 1076,
      "Τ": 1077,
      "Τη": 1078,
      "Τότες": 1079,
      "Υπάρχουν": 1080,
      "Υπήρχε": 1081,
      "Φίλε": 1082,
      "άθλια": 1083,
      "άκουσα": 1084,
      "άλλοτες": 1085,
      "άντρα": 1086,
      "άρεσε": 1087,
      "άσκημα": 1088,
      "έγκλημα": 1089,
      "έθιμα": 1090,
      "έθιμο": 1091,
      "έκλεψε": 1092,
      "έκπληξη": 1093,
      "έμπορο": 1094,
      "έπαθε": 1095,
      "έπαψε": 1096,
      "έρριξε": 1097,
      "έτοιμη": 1098,
      "έτρεμε": 1099,
      "έχεις": 1100,
      "έχης": 1101,
      "έχουμε": 1102,
      "ήθελε": 1103,
      "ήξερε": 1104,
      "ίσα": 1105,
      "αγαπάτε": 1106,
      "αγαπημένο": 1107,
      "αγαπούσα": 1108,
      "αγκαλιά": 1109,
      "αδελφή": 1110,
      "αδερφής": 1111,
      "αδύνατο": 1112,
      "αθώα": 1113,
      "αιδεσιμώτατε": 1114,
      "αιδεσιμώτατο": 1115,
      "ακούσει": 1116,
      "ακόμη": 1117,
      "αλλόκοτο": 1118,
      "αλοιφή": 1119,
      "αμφέβαλλε": 1120,
      "ανία": 1121,
      "αναγκαστικά": 1122,
      "ανελέητα": 1123,
      "ανθρώπου": 1124,
      "ανοίγει": 1125,
      "απέγινε": 1126,
      "απαίσιο": 1127,
      "απορούσε": 1128,
      "αποφάσισε": 1129,
      "αργότερα": 1130,
      "αρετή": 1131,
      "αρμονία": 1132,
      "αρρώστια": 1133,
      "ασφαλώς": 1134,
      "αυτοκράτορας": 1135,
      "αφήνοντας": 1136,
      "αφήση": 1137,
      "βέβαια": 1138,
      "βήματα": 1139,
      "βαθυά": 1140,
      "βασίλειό": 1141,
      "βεβαίωσε": 1142,
      "βλέπουμε": 1143,
      "βλέπουν": 1144,
      "βουλγαρικά": 1145,
      "βρίσκει": 1146,
      "βρίσκω": 1147,
      "βρισκόμαστε": 1148,
      "βρισκότανε": 1149,
      "βρούμε": 1150,
      "βρούνε": 1151,
      "βύθισε": 1152,
      "γένους": 1153,
      "γέφυρα": 1154,
      "γίνη": 1155,
      "γαλλικό": 1156,
      "γεγονότα": 1157,
      "γειτονική": 1158,
      "γενιές": 1159,
      "γενικά": 1160,
      "γιανιτσάροι": 1161,
      "γινότανε": 1162,
      "γκρεμούς": 1163,
      "γούστο": 1164,
      "γρηγορώτερα": 1165,
      "γριάς": 1166,
      "γυαλιά": 1167,
      "γυμνάσια": 1168,
      "γυναικών": 1169,
      "γυρίσουμε": 1170,
      "δάχτυλα": 1171,
      "δάχτυλο": 1172,
      "δέχονται": 1173,
      "δίνοντας": 1174,
      "δει": 1175,
      "δεινά": 1176,
      "δειπνήση": 1177,
      "δεμένα": 1178,
      "δεσποινίδας": 1179,
      "δεύτερος": 1180,
      "δημόσια": 1181,
      "διάβολο": 1182,
      "διάβολος": 1183,
      "διαλέξη": 1184,
      "διηγούνται": 1185,
      "δικαίου": 1186,
      "δικαστή": 1187,
      "δοκίμασε": 1188,
      "δουλειά": 1189,
      "δουλεύουμε": 1190,
      "δυστυχισμένη": 1191,
      "δυστυχισμένο": 1192,
      "δωμάτιο": 1193,
      "δόντια": 1194,
      "δώδεκα": 1195,
      "δώσει": 1196,
      "είδηση": 1197,
      "είπα": 1198,
      "είπαν": 1199,
      "είπανε": 1200,
      "είσαι": 1201,
      "είχες": 1202,
      "ελπίδες": 1203,
      "εμένα": 1204,
      "εξήγησε": 1205,
      "εξακολούθησε": 1206,
      "επανάλαβε": 1207,
      "επαρχίες": 1208,
      "επιτρέπει": 1209,
      "επομένη": 1210,
      "ερωτήσεις": 1211,
      "ευγενικά": 1212,
      "ευεργέτη": 1213,
      "ευτυχής": 1214,
      "ευτυχισμένοι": 1215,
      "ευχάριστη": 1216,
      "ζητούσε": 1217,
      "ηγούμενος": 1218,
      "ημπορεί": 1219,
      "θάναι": 1220,
      "θάτανε": 1221,
      "θέα": 1222,
      "θέαμα": 1223,
      "θέσεις": 1224,
      "θεάματα": 1225,
      "θεατίνος": 1226,
      "θησαυρούς": 1227,
      "θλιβερά": 1228,
      "θρησκεία": 1229,
      "ιδήτε": 1230,
      "ιδούμε": 1231,
      "ισπανός": 1232,
      "κάμετε": 1233,
      "κάνουμε": 1234,
      "κάπιο": 1235,
      "κάποιον": 1236,
      "καΐκια": 1237,
      "καθαρά": 1238,
      "καθαρή": 1239,
      "καιρός": 1240,
      "καλέση": 1241,
      "καλαισθησία": 1242,
      "καλόγερο": 1243,
      "καμάρα": 1244,
      "κανενός": 1245,
      "κανωμένα": 1246,
      "καρότσα": 1247,
      "κατοικεί": 1248,
      "κλέψει": 1249,
      "κλίση": 1250,
      "κλαίη": 1251,
      "κοιμήθηκε": 1252,
      "κοκκίνησε": 1253,
      "κορδελιέρος": 1254,
      "κρατούσε": 1255,
      "κρεμάσουνε": 1256,
      "κόκκινο": 1257,
      "κόρες": 1258,
      "κόστιζε": 1259,
      "κόψανε": 1260,
      "λάβανε": 1261,
      "λέγη": 1262,
      "λαός": 1263,
      "λαών": 1264,
      "λευκό": 1265,
      "λικέρ": 1266,
      "λιποθύμησε": 1267,
      "λογική": 1268,
      "λοχίας": 1269,
      "λύπες": 1270,
      "μάγουλα": 1271,
      "μάτι": 1272,
      "μάχη": 1273,
      "μίτρα": 1274,
      "μακρύ": 1275,
      "μανία": 1276,
      "μανιχαίος": 1277,
      "μαρκησία": 1278,
      "μείνανε": 1279,
      "μεγαλύτερο": 1280,
      "μελαγχολία": 1281,
      "μερικών": 1282,
      "μεταχειρίζονται": 1283,
      "μηχανή": 1284,
      "μικρά": 1285,
      "μικρού": 1286,
      "μιλήσανε": 1287,
      "μιλήσω": 1288,
      "μισά": 1289,
      "μισοί": 1290,
      "μπήκανε": 1291,
      "μπορέσανε": 1292,
      "μπορέσουνε": 1293,
      "μπορούμε": 1294,
      "μπορούσανε": 1295,
      "μπουκέττο": 1296,
      "μπούμε": 1297,
      "μόνος": 1298,
      "νάβρη": 1299,
      "νάσαστε": 1300,
      "νέγρος": 1301,
      "ναύαρχο": 1302,
      "νεαρό": 1303,
      "νομίζω": 1304,
      "ντυμένοι": 1305,
      "νόμους": 1306,
      "νόστιμη": 1307,
      "ξένοι": 1308,
      "ξέρανε": 1309,
      "ξαγορά": 1310,
      "ξανάβρε": 1311,
      "ξαναβρήκα": 1312,
      "ξενοδόχος": 1313,
      "ξεψυχούσαν": 1314,
      "οδηγήσουνε": 1315,
      "ολόκληρη": 1316,
      "ορκιζότανε": 1317,
      "πάει": 1318,
      "πάλι": 1319,
      "πέπλο": 1320,
      "πήγαινε": 1321,
      "παίνεσε": 1322,
      "παντρευτώ": 1323,
      "παπάς": 1324,
      "παραβάν": 1325,
      "παραλία": 1326,
      "παρουσία": 1327,
      "πει": 1328,
      "πειρατής": 1329,
      "περάσουνε": 1330,
      "περιβόλι": 1331,
      "περιδιαβάζοντας": 1332,
      "περιουσία": 1333,
      "περιπέτειές": 1334,
      "περιπέτειες": 1335,
      "περισσότεροι": 1336,
      "περνά": 1337,
      "περνούνε": 1338,
      "πηγαίνανε": 1339,
      "πιθανό": 1340,
      "πιστεύει": 1341,
      "πιστό": 1342,
      "πιστόλες": 1343,
      "πληγές": 1344,
      "πλούτη": 1345,
      "ποιος": 1346,
      "πολιτείας": 1347,
      "πολλές": 1348,
      "πολλήν": 1349,
      "πολλοί": 1350,
      "πολύτιμα": 1351,
      "πραγματικά": 1352,
      "πριν": 1353,
      "πρόκειται": 1354,
      "πόσα": 1355,
      "πόχει": 1356,
      "πύργους": 1357,
      "ρίχτηκε": 1358,
      "ρουμπίνια": 1359,
      "ρούχα": 1360,
      "ρωτούσε": 1361,
      "σεβασμό": 1362,
      "σεισμός": 1363,
      "σημείο": 1364,
      "σκλάβοι": 1365,
      "σκλάβος": 1366,
      "σκληρό": 1367,
      "σκοτώσανε": 1368,
      "σκουπίδια": 1369,
      "σκούδα": 1370,
      "σμαράγδια": 1371,
      "σοβαρά": 1372,
      "σουλτάνος": 1373,
      "σπαθιά": 1374,
      "σπασμούς": 1375,
      "σπιτιού": 1376,
      "σταύλο": 1377,
      "στοίχημα": 1378,
      "συγκλητικός": 1379,
      "συζητήσεις": 1380,
      "συμβή": 1381,
      "συμβαίνει": 1382,
      "συμβουλή": 1383,
      "συνομιλία": 1384,
      "συντροφιά": 1385,
      "συντρόφους": 1386,
      "σφαίρες": 1387,
      "σύνορα": 1388,
      "σύνταγμα": 1389,
      "τέσσερα": 1390,
      "τέταρτος": 1391,
      "τίποτες": 1392,
      "ταβέρνες": 1393,
      "ταπεινά": 1394,
      "τελετή": 1395,
      "τελευταία": 1396,
      "τεράστια": 1397,
      "τομή": 1398,
      "τούτο": 1399,
      "τρίτος": 1400,
      "τραβά": 1401,
      "τραγωδία": 1402,
      "τρομαχτικούς": 1403,
      "τρόπος": 1404,
      "τρώγανε": 1405,
      "τρώγει": 1406,
      "τσέπες": 1407,
      "υπήρξα": 1408,
      "υπήρχανε": 1409,
      "υποστήριζε": 1410,
      "φέρνει": 1411,
      "φέρουνε": 1412,
      "φέρω": 1413,
      "φίλους": 1414,
      "φαίνεται": 1415,
      "φαινότανε": 1416,
      "φιλόσοφο": 1417,
      "φλόγες": 1418,
      "φοβούμαι": 1419,
      "φριχτή": 1420,
      "φρόντισε": 1421,
      "φόβο": 1422,
      "φύγανε": 1423,
      "φύγετε": 1424,
      "χάνονται": 1425,
      "χάρες": 1426,
      "χαλάσματα": 1427,
      "χαρτιά": 1428,
      "χειρούργος": 1429,
      "χειρότερο": 1430,
      "χρόνο": 1431,
      "χρόνων": 1432,
      "χτυπιές": 1433,
      "ψηλά": 1434,
      "ψοφήσανε": 1435,
      "ωδηγήσανε": 1436,
      "ωραίον": 1437,
      "όλον": 1438,
      "όλων": 1439,
      "όνειρο": 1440,
      "όνομα": 1441,
      "όρκο": 1442,
      "όρο": 1443,
      "όσοι": 1444,
      "&,": 1445,
      "....": 1446,
      "....&": 1447,
      "I": 1448,
      "III": 1449,
      "IV": 1450,
      "VI": 1451,
      "[": 1452,
      "]": 1453,
      "Άρχοντα": 1454,
      "Έκαμε": 1455,
      "Έκανα": 1456,
      "Έμενε": 1457,
      "Έτσι": 1458,
      "Ό": 1459,
      "Όμηρο": 1460,
      "Όποιος": 1461,
      "Ύστερα": 1462,
      "Αζόφ": 1463,
      "Αλγέριο": 1464,
      "Αλεξάντρεια": 1465,
      "Αληθινά": 1466,
      "Αλοίμονο": 1467,
      "Αμερική": 1468,
      "Αμερικής": 1469,
      "Αντίχριστος": 1470,
      "Από": 1471,
      "Αυτιάδων": 1472,
      "Βάλανε": 1473,
      "Βέβαια": 1474,
      "Βενετίας": 1475,
      "Βενετσάνου": 1476,
      "Γάλλος": 1477,
      "Γαϋέννα": 1478,
      "Γεννήθηκα": 1479,
      "Γερμανού": 1480,
      "Γερμανός": 1481,
      "Γκωσσά": 1482,
      "Δυο": 1483,
      "Είμαστε": 1484,
      "Είπε": 1485,
      "Είχανε": 1486,
      "Εδουάρδο": 1487,
      "Ελάτε": 1488,
      "Ελδοράδου": 1489,
      "Εμπρός": 1490,
      "Εξέταση": 1491,
      "Επί": 1492,
      "Ερρίκος": 1493,
      "Ευρωπαίοι": 1494,
      "Θεέ": 1495,
      "Θεολογίας": 1496,
      "Ιαπωνία": 1497,
      "Ιερεξεταστής": 1498,
      "Ιεροξεταστές": 1499,
      "Ιμάμης": 1500,
      "Ινκάς": 1501,
      "Ισπανό": 1502,
      "Ισραηλίτη": 1503,
      "Ιστορία": 1504,
      "Ιταλικά": 1505,
      "Κάτι": 1506,
      "Καρράρας": 1507,
      "Κλαιρόν": 1508,
      "Κομποστέλλας": 1509,
      "Κρατούσε": 1510,
      "Κυριακή": 1511,
      "Κύριος": 1512,
      "Λοιπόν": 1513,
      "Μάσσα": 1514,
      "Μέσα": 1515,
      "Μίλτωνα": 1516,
      "Μερικοί": 1517,
      "Μεσόγειο": 1518,
      "Μην": 1519,
      "Μιλώντας": 1520,
      "Μπαίνει": 1521,
      "Μπρέντα": 1522,
      "Νομίζω": 1523,
      "Ξέρω": 1524,
      "Ομολογώ": 1525,
      "Ονομάζομαι": 1526,
      "Πάπας": 1527,
      "Πήρε": 1528,
      "Παραγουάη": 1529,
      "Παραγουιανοί": 1530,
      "Παρισιού": 1531,
      "Παρολινιάκ": 1532,
      "Περιγουρδίνο": 1533,
      "Πιστεύετε": 1534,
      "Πολάκων": 1535,
      "Πορτογάλους": 1536,
      "Προ": 1537,
      "Προποντίδας": 1538,
      "Πόσα": 1539,
      "Ριχάρδος": 1540,
      "Ρούσσοι": 1541,
      "Σαιν": 1542,
      "Σμύρνη": 1543,
      "Σουλτάνος": 1544,
      "Συχωρέστε": 1545,
      "Τρίπολη": 1546,
      "Τραβάει": 1547,
      "Τρανσυλβανού": 1548,
      "Τώρα": 1549,
      "Φάμε": 1550,
      "Φιγγουέρα": 1551,
      "Φιληθήκανε": 1552,
      "Χ": 1553,
      "άγνωστο": 1554,
      "άγριους": 1555,
      "άθλιο": 1556,
      "άλλωστε": 1557,
      "άλογά": 1558,
      "άλογο": 1559,
      "άμποτε": 1560,
      "άνεμοι": 1561,
      "άνεση": 1562,
      "άνθος": 1563,
      "άξιζε": 1564,
      "άξιος": 1565,
      "άπειρα": 1566,
      "άραγε": 1567,
      "άριστε": 1568,
      "άριστο": 1569,
      "άφεση": 1570,
      "άφησε": 1571,
      "άχερα": 1572,
      "έβγαλε": 1573,
      "έγειναν": 1574,
      "έθνους": 1575,
      "έκλαψε": 1576,
      "έκλεισε": 1577,
      "έκπληξή": 1578,
      "έκταση": 1579,
      "έλαμπε": 1580,
      "έλεγα": 1581,
      "έμεινα": 1582,
      "έμοιαζε": 1583,
      "έντιμο": 1584,
      "έντιμος": 1585,
      "έξοχο": 1586,
      "έπαθα": 1587,
      "έπαιζε": 1588,
      "έπεισε": 1589,
      "έπειτα": 1590,
      "έπεσα": 1591,
      "έπεφτε": 1592,
      "έστειλε": 1593,
      "έτοιμο": 1594,
      "έτοιμος": 1595,
      "έτρεχε": 1596,
      "έφαγε": 1597,
      "έχτο": 1598,
      "έχτος": 1599,
      "έχυνε": 1600,
      "ήθη": 1601,
      "ήμαστε": 1602,
      "ήμουν": 1603,
      "ήξερα": 1604,
      "ήρθανε": 1605,
      "ήρωες": 1606,
      "ήσαστε": 1607,
      "ήσκιοι": 1608,
      "ίδιος": 1609,
      "ίσαμε": 1610,
      "αίμα": 1611,
      "αίματα": 1612,
      "αγαθά": 1613,
      "αγαπά": 1614,
      "αγαπητός": 1615,
      "αγκαλιάζουνε": 1616,
      "αγορά": 1617,
      "αδελφός": 1618,
      "αδυναμία": 1619,
      "αηδιάζει": 1620,
      "αηδιασμένος": 1621,
      "αισθάνθηκε": 1622,
      "αισιοδοξία": 1623,
      "αιώνες": 1624,
      "ακολουθούσε": 1625,
      "ακολούθησε": 1626,
      "ακριβώς": 1627,
      "ακρωτήριο": 1628,
      "αλαζονεία": 1629,
      "αληθινή": 1630,
      "αληθινό": 1631,
      "αλληλένδετα": 1632,
      "αλλιώτικα": 1633,
      "αμάξι": 1634,
      "αμάρτημα": 1635,
      "αμαξάδες": 1636,
      "αμαρτία": 1637,
      "αμαρτιών": 1638,
      "ανάλαβα": 1639,
      "ανάπαυση": 1640,
      "ανάσκελα": 1641,
      "ανάστημά": 1642,
      "ανάστημα": 1643,
      "ανέκφραστη": 1644,
      "ανήκε": 1645,
      "ανήκει": 1646,
      "αναίδεια": 1647,
      "αναγκάσανε": 1648,
      "αναγκαίο": 1649,
      "αναγκαιότητα": 1650,
      "αναγνωρίζετε": 1651,
      "ανατομία": 1652,
      "αναχωρήση": 1653,
      "αναψυχτικά": 1654,
      "ανεχτώ": 1655,
      "ανεψιός": 1656,
      "ανησυχία": 1657,
      "ανθρωπίνου": 1658,
      "ανθρώπινη": 1659,
      "ανοίξη": 1660,
      "ανοησία": 1661,
      "αντί": 1662,
      "αντίς": 1663,
      "αντιστάθηκα": 1664,
      "ανώτερος": 1665,
      "αξίας": 1666,
      "αξίζουνε": 1667,
      "αξιοθαύμαστο": 1668,
      "αξιώματα": 1669,
      "απάντησεν": 1670,
      "απέθανε": 1671,
      "απαντούσαν": 1672,
      "απιστία": 1673,
      "απλοϊκός": 1674,
      "απλό": 1675,
      "αποδειγμένο": 1676,
      "απορία": 1677,
      "απορώντας": 1678,
      "αποσκευές": 1679,
      "αποστολή": 1680,
      "αποτελεσματικό": 1681,
      "αποφασίσανε": 1682,
      "αποφασίση": 1683,
      "αποχρώντα": 1684,
      "απόδειχνε": 1685,
      "απόλυτη": 1686,
      "απόνα": 1687,
      "απόναν": 1688,
      "απότομα": 1689,
      "απόφαση": 1690,
      "απόψε": 1691,
      "αρέσουν": 1692,
      "αριστερό": 1693,
      "αριστούργημα": 1694,
      "αρκεί": 1695,
      "αρκετές": 1696,
      "αρνηθώ": 1697,
      "αρρώστεια": 1698,
      "αρχαιότητας": 1699,
      "αρχιδιακόνου": 1700,
      "ατιμία": 1701,
      "ατομικές": 1702,
      "αυτοκράτορα": 1703,
      "αφεθούμε": 1704,
      "βάρβαρο": 1705,
      "βαδίζοντας": 1706,
      "βαλμένα": 1707,
      "βαρωνέσσες": 1708,
      "βαρώνη": 1709,
      "βασίλευε": 1710,
      "βασίλισσα": 1711,
      "βασιλείου": 1712,
      "βασιλιάδων": 1713,
      "βασιλόπουλα": 1714,
      "βαστάει": 1715,
      "βγάλω": 1716,
      "βιασθή": 1717,
      "βιαστή": 1718,
      "βιβλίων": 1719,
      "βιβλιοθήκη": 1720,
      "βλέπανε": 1721,
      "βλέπουνε": 1722,
      "βοήθεια": 1723,
      "βοηθούσε": 1724,
      "βουλγάρους": 1725,
      "βούνευρο": 1726,
      "βράδι": 1727,
      "βράχο": 1728,
      "βράχους": 1729,
      "βρήκανε": 1730,
      "βρήτε": 1731,
      "βρίσκανε": 1732,
      "βρίσκεστε": 1733,
      "βραβείο": 1734,
      "βρεθή": 1735,
      "βρύσες": 1736,
      "βυζιά": 1737,
      "γέλια": 1738,
      "γίνεται": 1739,
      "γίνετε": 1740,
      "γίνονται": 1741,
      "γαλαρία": 1742,
      "γειτονικό": 1743,
      "γελοία": 1744,
      "γεμάτα": 1745,
      "γεννήθηκα": 1746,
      "γενναίους": 1747,
      "γεράκια": 1748,
      "γεύμα": 1749,
      "γιατρού": 1750,
      "γιατρό": 1751,
      "γιατρός": 1752,
      "γκαρσόνια": 1753,
      "γλυκό": 1754,
      "γλύτωσαν": 1755,
      "γνωρίζη": 1756,
      "γνωρίζω": 1757,
      "γονείς": 1758,
      "γραμμάτων": 1759,
      "γυναίκας": 1760,
      "γυρίσω": 1761,
      "γύρω": 1762,
      "δάσκαλος": 1763,
      "δάσος": 1764,
      "δένουν": 1765,
      "δίκαιο": 1766,
      "δίκες": 1767,
      "δείπνου": 1768,
      "δειπνήσανε": 1769,
      "δεξί": 1770,
      "δεχθή": 1771,
      "δεχτή": 1772,
      "δεχότανε": 1773,
      "δεύτερη": 1774,
      "δεύτερο": 1775,
      "δη": 1776,
      "δηλ": 1777,
      "δημοσίου": 1778,
      "διάβασμα": 1779,
      "διάκριση": 1780,
      "διάφορα": 1781,
      "διάφορες": 1782,
      "διαβάζω": 1783,
      "διαβάση": 1784,
      "διαβόλους": 1785,
      "διαδόθηκε": 1786,
      "διατάζει": 1787,
      "διατρέξει": 1788,
      "διαφορά": 1789,
      "διδάκτορος": 1790,
      "διηγηθή": 1791,
      "διηγόντανε": 1792,
      "διηγότανε": 1793,
      "δικά": 1794,
      "δικαίωμα": 1795,
      "δικαιοσύνης": 1796,
      "δικαιώματά": 1797,
      "δικαιώματα": 1798,
      "δικαστής": 1799,
      "δικός": 1800,
      "διοίκηση": 1801,
      "διπλασίασε": 1802,
      "διόλου": 1803,
      "διότι": 1804,
      "διώξαν": 1805,
      "διώχνει": 1806,
      "δουλεύη": 1807,
      "δούλευε": 1808,
      "δρόμους": 1809,
      "δυνατή": 1810,
      "δυστυχία": 1811,
      "δυστυχείς": 1812,
      "δυστυχισμένα": 1813,
      "δυστυχισμένοι": 1814,
      "δόξα": 1815,
      "δόστου": 1816,
      "δόχτορας": 1817,
      "δώρο": 1818,
      "δώσαν": 1819,
      "εάν": 1820,
      "είδατε": 1821,
      "είδους": 1822,
      "είμ": 1823,
      "είτε": 1824,
      "εβάλθηκε": 1825,
      "εβίασαν": 1826,
      "εγιάτρεψε": 1827,
      "εγχείρηση": 1828,
      "εικοσιτέσσερις": 1829,
      "εκατομμύριο": 1830,
      "εκείνες": 1831,
      "εκείνοι": 1832,
      "εκείνος": 1833,
      "ελεημοσύνη": 1834,
      "ελεύθεροι": 1835,
      "ελπίζω": 1836,
      "εμείς": 1837,
      "εμποδίζει": 1838,
      "εμπορίου": 1839,
      "ενδιαφέρο": 1840,
      "εξαιρετικά": 1841,
      "εξακολουθούσε": 1842,
      "εξηγούσε": 1843,
      "επάγγελμά": 1844,
      "επιβάτες": 1845,
      "επιθυμώ": 1846,
      "επιστημών": 1847,
      "επρόκειτο": 1848,
      "εραστές": 1849,
      "ερείπια": 1850,
      "ερχότανε": 1851,
      "ερωμένους": 1852,
      "ερωτευμένος": 1853,
      "εσάς": 1854,
      "εσείς": 1855,
      "ευγενική": 1856,
      "ευγενικοί": 1857,
      "ευκολία": 1858,
      "ευνούχοι": 1859,
      "ευνούχος": 1860,
      "ευπατρίδη": 1861,
      "ευσεβή": 1862,
      "ευτυχίας": 1863,
      "ευτυχισμένος": 1864,
      "ευχαρίστησε": 1865,
      "ευχαριστημένος": 1866,
      "ευχαριστότερο": 1867,
      "εφέντηδες": 1868,
      "εχθρούς": 1869,
      "εχθρών": 1870,
      "εύθυμα": 1871,
      "εύθυμο": 1872,
      "εύρη": 1873,
      "εύχομαι": 1874,
      "ζήλεια": 1875,
      "ζήσει": 1876,
      "ζαμπόνι": 1877,
      "ζαχαροκάλαμο": 1878,
      "ζητιάνο": 1879,
      "ζωής": 1880,
      "ηγεμόνα": 1881,
      "ηθική": 1882,
      "ηθοποιούς": 1883,
      "θάθελα": 1884,
      "θάλασσες": 1885,
      "θάλεγε": 1886,
      "θάχετε": 1887,
      "θέατρο": 1888,
      "θέλατε": 1889,
      "θαυμάσιο": 1890,
      "θαυμαστή": 1891,
      "θεατρικά": 1892,
      "θελήσανε": 1893,
      "θεμέλια": 1894,
      "θεωρείται": 1895,
      "θεωρείτε": 1896,
      "θεό": 1897,
      "θλιβερές": 1898,
      "θλιβερό": 1899,
      "θρησκόληπτες": 1900,
      "θρόνου": 1901,
      "θύρα": 1902,
      "ιδέες": 1903,
      "ιδού": 1904,
      "ιδούν": 1905,
      "ιεροκήρυκες": 1906,
      "ιεροξεταστή": 1907,
      "ιησουίτης": 1908,
      "ικανός": 1909,
      "ισπανικό": 1910,
      "κάθισμα": 1911,
      "κάμει": 1912,
      "κάμω": 1913,
      "κάνεις": 1914,
      "κάνετε": 1915,
      "κάποιαν": 1916,
      "κάποιες": 1917,
      "κάπως": 1918,
      "κάτεργα": 1919,
      "κάτσω": 1920,
      "κέρδισα": 1921,
      "κήπο": 1922,
      "κίνδυνο": 1923,
      "κίτρινο": 1924,
      "καζάνι": 1925,
      "καθισμένος": 1926,
      "καινούργια": 1927,
      "κακές": 1928,
      "καλέ": 1929,
      "καλές": 1930,
      "καλογέρους": 1931,
      "καλοφκιασμένος": 1932,
      "καλόγερος": 1933,
      "καλόν": 1934,
      "καλύτερον": 1935,
      "καμιάν": 1936,
      "καμουτσικιές": 1937,
      "καμωμένος": 1938,
      "καν": 1939,
      "κανέναν": 1940,
      "κανωμένοι": 1941,
      "καπετάνιου": 1942,
      "καρναβαλιού": 1943,
      "καρπούς": 1944,
      "κατάδικοι": 1945,
      "κατάδικους": 1946,
      "κατάρα": 1947,
      "κατάστασή": 1948,
      "κατέβηκε": 1949,
      "κατέχει": 1950,
      "κατήδες": 1951,
      "καταγωγή": 1952,
      "καταιγίδα": 1953,
      "καταλαβαίνω": 1954,
      "καταραμένο": 1955,
      "κατεβήκανε": 1956,
      "κατεργάρη": 1957,
      "κατεργάρης": 1958,
      "κατοικούνε": 1959,
      "κατώρθωσε": 1960,
      "καφέ": 1961,
      "κείνην": 1962,
      "κεφαλής": 1963,
      "κλείσανε": 1964,
      "κοιμηθήτε": 1965,
      "κοινή": 1966,
      "κοιτάζοντας": 1967,
      "κοκκίνισε": 1968,
      "κολόννες": 1969,
      "κολύβρια": 1970,
      "κομμάτια": 1971,
      "κομμένες": 1972,
      "κοντός": 1973,
      "κορδελιέρο": 1974,
      "κοριτσιών": 1975,
      "κοριτσών": 1976,
      "κοστίζει": 1977,
      "κοστούμι": 1978,
      "κουπιά": 1979,
      "κουρσάρο": 1980,
      "κουφώματα": 1981,
      "κράτος": 1982,
      "κρέας": 1983,
      "κρίση": 1984,
      "κρανίο": 1985,
      "κρεμάνε": 1986,
      "κρεμάστηκε": 1987,
      "κρεμασμένος": 1988,
      "κρύσταλλο": 1989,
      "κυβερνήτη": 1990,
      "κυβερνήτης": 1991,
      "κυνηγούσανε": 1992,
      "κυρίους": 1993,
      "κυττάζοντάς": 1994,
      "κόβουνε": 1995,
      "κόλαση": 1996,
      "κόστισε": 1997,
      "κύριό": 1998,
      "λάβαμε": 1999,
      "λάβει": 2000,
      "λάβετε": 2001,
      "λάβης": 2002,
      "λάβουν": 2003,
      "λάβω": 2004,
      "λάδι": 2005,
      "λέγουν": 2006,
      "λέγω": 2007,
      "λέη": 2008,
      "λέτε": 2009,
      "λίτρες": 2010,
      "λακές": 2011,
      "λαμπερό": 2012,
      "λαό": 2013,
      "λειβάδι": 2014,
      "λεπτό": 2015,
      "λεύγας": 2016,
      "λιβελλογράφος": 2017,
      "λιπόθυμη": 2018,
      "λογαριαστή": 2019,
      "λοχαγόν": 2020,
      "λυπήθηκε": 2021,
      "λυπημένος": 2022,
      "λωποδύτης": 2023,
      "λύκοι": 2024,
      "μάσουνε": 2025,
      "μέγαν": 2026,
      "μένανε": 2027,
      "μήπως": 2028,
      "μίαν": 2029,
      "μαιτρέσσα": 2030,
      "μαλλί": 2031,
      "μαλλιά": 2032,
      "μανίκι": 2033,
      "μαντήλι": 2034,
      "μαργαριτάρι": 2035,
      "μαστίγωσαν": 2036,
      "μαχαίρι": 2037,
      "μαχαιριά": 2038,
      "μαύρα": 2039,
      "μαύρη": 2040,
      "μαύρο": 2041,
      "μαύρων": 2042,
      "μείνει": 2043,
      "μείνη": 2044,
      "μείνουμε": 2045,
      "μεγάλον": 2046,
      "μεγάλους": 2047,
      "μειδίαμα": 2048,
      "μερικοί": 2049,
      "μερών": 2050,
      "μεταφυσική": 2051,
      "μετριοφροσύνη": 2052,
      "μηνών": 2053,
      "μηχανικούς": 2054,
      "μιγάδες": 2055,
      "μικρούλα": 2056,
      "μικρότερό": 2057,
      "μιλάτε": 2058,
      "μιλούνε": 2059,
      "μιλούσαν": 2060,
      "μισούνε": 2061,
      "μισός": 2062,
      "μνήμη": 2063,
      "μολονότι": 2064,
      "μοναστήρι": 2065,
      "μουστάκι": 2066,
      "μουφτή": 2067,
      "μούπε": 2068,
      "μπάγκο": 2069,
      "μπάνιο": 2070,
      "μπέη": 2071,
      "μπαίνει": 2072,
      "μπαρμπέρης": 2073,
      "μπερντέδες": 2074,
      "μπορέσουμε": 2075,
      "μπορέσω": 2076,
      "μπορούσα": 2077,
      "μπούνε": 2078,
      "μπόρεσα": 2079,
      "μυρωδιές": 2080,
      "μυστικές": 2081,
      "μυστικό": 2082,
      "μωροί": 2083,
      "μόδας": 2084,
      "μόρφωση": 2085,
      "μύτη": 2086,
      "μύτης": 2087,
      "νάμαστε": 2088,
      "νάχουν": 2089,
      "νάχουνε": 2090,
      "νέγρο": 2091,
      "νέγρους": 2092,
      "νέο": 2093,
      "νίκησε": 2094,
      "ναύαρχος": 2095,
      "ναύτη": 2096,
      "νεαρού": 2097,
      "νερού": 2098,
      "νομίζοντας": 2099,
      "νομίσματα": 2100,
      "νουνά": 2101,
      "ντ": 2102,
      "ντύσανε": 2103,
      "νόμος": 2104,
      "νύχια": 2105,
      "νύχτα": 2106,
      "ξάφνισμα": 2107,
      "ξένο": 2108,
      "ξένος": 2109,
      "ξέρετε": 2110,
      "ξίδι": 2111,
      "ξαγόρασε": 2112,
      "ξανάρθω": 2113,
      "ξαναδώση": 2114,
      "ξαπλωμένο": 2115,
      "ξαπλώνει": 2116,
      "ξεθρονισμένοι": 2117,
      "ξενοδοχείου": 2118,
      "ξεπάτωμα": 2119,
      "ξεφωνητά": 2120,
      "ξεψυχώντας": 2121,
      "ξύλο": 2122,
      "οδήγησε": 2123,
      "οδηγήστε": 2124,
      "οδηγήσω": 2125,
      "οδηγεί": 2126,
      "οικογένειας": 2127,
      "οικοδέσποινα": 2128,
      "οικοδεσπότης": 2129,
      "ολίγο": 2130,
      "ολίγου": 2131,
      "ολιγώτερα": 2132,
      "ολλανδικό": 2133,
      "ολοφάνερα": 2134,
      "ολόγυμνος": 2135,
      "ολόκληρος": 2136,
      "ομολογήσανε": 2137,
      "ομολογήσουμε": 2138,
      "ομορφιάς": 2139,
      "ομορφιές": 2140,
      "ον": 2141,
      "ονομαζόμενο": 2142,
      "ονομαζόμενος": 2143,
      "ονομαζότανε": 2144,
      "ονόματα": 2145,
      "οποίοι": 2146,
      "ορυχτό": 2147,
      "ουρά": 2148,
      "ούτ": 2149,
      "πάρα": 2150,
      "πάτε": 2151,
      "πέμτος": 2152,
      "πέρασα": 2153,
      "πέρασε": 2154,
      "πέσανε": 2155,
      "πέσουνε": 2156,
      "πέτρες": 2157,
      "πέφτανε": 2158,
      "πήρανε": 2159,
      "πήτε": 2160,
      "παίζουνε": 2161,
      "παιχνίδι": 2162,
      "παλιού": 2163,
      "πανούκλα": 2164,
      "παντρεφτή": 2165,
      "παπαγάλους": 2166,
      "παπούτσα": 2167,
      "παρ": 2168,
      "παράδεισο": 2169,
      "παράθυρα": 2170,
      "παράθυρο": 2171,
      "παράξενη": 2172,
      "παράστησε": 2173,
      "παρακολουθούσε": 2174,
      "παρατηρούσε": 2175,
      "παρηγόρησε": 2176,
      "παρουσιάστηκε": 2177,
      "πασάδες": 2178,
      "πατέρας": 2179,
      "πατέρες": 2180,
      "πατούσες": 2181,
      "πεθάνω": 2182,
      "πεθαίνει": 2183,
      "πεθαίνουνε": 2184,
      "πεθαμένος": 2185,
      "πεθαμένους": 2186,
      "πεποίθηση": 2187,
      "περήφανο": 2188,
      "περίεργος": 2189,
      "περίπου": 2190,
      "περίφημος": 2191,
      "περηφάνεια": 2192,
      "περιγραφή": 2193,
      "περικυκλωμένοι": 2194,
      "περιμένουνε": 2195,
      "περιποιηθή": 2196,
      "περισσότερη": 2197,
      "περνούσανε": 2198,
      "περνώντας": 2199,
      "περπατή": 2200,
      "πετούσα": 2201,
      "πετούσε": 2202,
      "πηγή": 2203,
      "πιάνουνε": 2204,
      "πισωδρόμησε": 2205,
      "πλάστηκε": 2206,
      "πλένει": 2207,
      "πλήρωσα": 2208,
      "πλατείες": 2209,
      "πληροφορία": 2210,
      "πληρώσανε": 2211,
      "πληρώσουμε": 2212,
      "πλησιάσανε": 2213,
      "πλησιάση": 2214,
      "πλοίου": 2215,
      "πλοιάρχου": 2216,
      "πλούσιο": 2217,
      "πλούσιος": 2218,
      "πλούσιους": 2219,
      "πνίξη": 2220,
      "ποιητές": 2221,
      "πολλούς": 2222,
      "πονταδόροι": 2223,
      "ποτήρια": 2224,
      "πουθενά": 2225,
      "πουκάμισα": 2226,
      "πουλήση": 2227,
      "πούχανε": 2228,
      "πράμα": 2229,
      "πριγκιπέσσας": 2230,
      "προθυμία": 2231,
      "προνόμιο": 2232,
